{
    "Peliculas": [

        {
            "id": "1",
            "categoria": "Ciencia Ficcion",
            "Nombre": "La llegada",
            "año": "2014",
            "img": "./img/lallegada.jpg",
            "reseña": "UNA OBRA DE ARTE DE LA CIENCIA FICCIÓN, UNA PELÍCULA DIFERENTE A LAS CLASICAS DE INVASIONES EXTRATERRESTRES. BASADA EN LA NOVELA 'LA HISTORIA DE TU VIDA' DE TED CHIANG. DOCE NAVES ALIENÍGENAS HAN LLEGADO A LA TIERRA LA QUE VINIERON?. EL GOBIERNO DE LOS EEUU CONTRATA A UNA LINGÜISTA PARA SABERLO... Actuaciones..AMY ADAMS INTERPRETA A LOUISE BANKS, LA LINGÜISTA QUE SE ENCARGA DE COMUNICARSE CON LOS VISTANTES, CON LA CUAL OBTUVO LA NOMINACION A MEJOR ACTRIZ EN LOS GLOBOS DE ORO. Atrapante..LA EXCELENTE DIRECCIÓN, GUIÓN, FOTOGRAFÍA Y BANDA SONORA SON LA COMBINACIÓN PERFECTA QUE TE ATRAPARA EN LA PELÍCULA. TE ADVIERTO, NO TE TRAERÁ MUCHAS CERTEZAS... Premios..ESTA MARAVILLOSA PELÍCULA TUVO SUS RECONOCIMIENTOS A SER NOMINADA EN 8 CATEGORÍAS EN LOS ÓSCAR, 2 EN LOS GLOBOS DE ORO Y 9 EN LOS PREMIOS BAFTA, entre otros",
            "puntos": "8",
            "actores": "Amy Adams, Jeremy Renner, Forest Whitaker, Michael Stuhlbarg, Tzi Ma, Mark O'Brien, Frank Schorpion, Sangita Patel y Russell yuen",
            "director": "Denis Villeneuve"
        },
        {
            "id": "p2",
            "categoria": "Drama",
            "Nombre": "Special Correspondents",
            "año": "2014",
            "img": "./img/special.jpg",
            "reseña": "UNA COMEDIA SATÍRICA QUE NO TE PODES PERDER, CON UN PERIODISTA NARCISISTA Y SU ANTITESIS ASISTENTE DE SONIDO. UN EQUIPO DE UNA RADIO ENVIADO A ECUADOR PIERDE SUS PASAPORTES Y TERMINAN INVENTANDO LOS REPORTES DESDE UN ÁTICO, HASTA QUE LAS COSAS SE SALEN DE CONTROL... Temas..UNA PELÍCULA CÓMICA QUE ABARCA TEMAS COMO LAS FAKE NEWS, LAS PRIORIDADES DE LOS MEDIOS DE COMUNICACIÓN Y LA VISIÓN DE LOS NORTEAMERICANOS RESPECTO A LATINOAMERICA. Un genio del humor..LA PELÍCULA ESTÁ PROTAGONIZADA, GUIONADA Y DIRIGIDA POR RICKY GERVAIS, GANADOR DE UN GLOBO DE ORO POR SU PARTICIPACIÓN EN THE OFFICE, ENTRE OTROS PREMIOS.",
            "puntos": "7",
            "actores": "Ricky Gervais, Eric Bana, Vera Farmiga, Benjamin Bratt, América Ferrera, Kelly McDonald, Kevin Pollak, Meghan Heffern, Raul Castillo y Mimi Kuzyk",
            "director": "Ricky Gervais."

        },
        {
            "id": "p3",
            "categoria": "Ciencia Ficcion",
            "Nombre": "Al filo del maniana",
            "año": "2014",
            "img": "./img/Alfilodelmañana.jpg",
            "reseña": "En el futuro una salvaje invasión extraterrestre a la Tierra tendrá como objetivo la destrucción de la raza humana. La historia se desarrolla justo en este momento, donde un hombre (Tom Cruise) y una mujer (Emily Blunt) hacen todo lo posible por resistir al ataque y evitar así su desaparición. El protagonista es uno de los soldados implicados más experimentado en esta cruda guerra, ya que lleva mucho tiempo luchando en ella. El día que muere durante el combate se queda atrapado en un bucle continuo al estilo de 'Atrapado en el tiempo', que lo hará resucitar constante e inevitablemente, reapareciendo una y otra vez en el mismo día de su muerte para luchar y volver a morir en la misma guerra. Cada día que pasa, el soldado vuelve a morir. Su objetivo cada vez que despierta es convertirse en un guerrero aún más letal capaz de detener la invasión extraterrestre. Tras numerosos intentos, se dará cuenta de que su misión es evitar el ataque, ya que la experiencia le demuestra que una vez iniciada la conquista alienígena la raza humana no tiene ninguna oportunidad de sobrevivir. El protagonista deberá ir cambiando los acontecimientos dentro del bucle en el que se encuentra atrapado para evitar el exterminio del hombre, la aniquilación de nuestro planeta y su muerte. De esta forma, el soldado descubrirá la verdadera importancia de cada acto y sus consecuencias, y todo lo que ello esconde detrás...",
            "puntos": "8",
            "director": "Doug Liman",
            "actores": "Tom Cruise, Emily Blunt, Bill Paxton"
        },

        {
            "id": "p5",
            "categoria": "Comedia",
            "Nombre": "Fuerza espacial",
            "año": "2014",
            "img": "./img/fuezaespacial.jpg",
            "reseña": "EL 9 DE AGOSTO DE 2018 EL PRESIDENTE DE ESTADOS UNIDOS ANUNCIABA LA CREACIÓN DE UNA NUEVA RAMA DE LAS FUERZAS ARMADAS. CONSTANTEMENTE PARODIANDO LAS DIFERENCIAS ENTRE LAS DISTINTAS RAMAS DE LAS FUERZAS armadas. EEUU vs china..COMO SIEMPRE EL GRAN COMPETIDOR DE ESTA FUERZA ES SU PAR ASIÁTICO DONDE SIEMPRE VAN UN PASO ADELANTE... Actuacion..STEVEN CARELL, GANADOR DEL GLOBO DE ORO POR 'THE OFFICE', INTERPRETA AL GENERAL MARK NAIRD. UN GENERAL AL CUAL LE ENSEÑARON QUE UNA BOMBA SOLUCIONA TODO.",
            "director": "Tadayoshi Yamamuro",
            "puntos": "6"
        },

        {
            "id": "p7",
            "categoria": "Suspenso",
            "Nombre": "Contratiempo",
            "año": "2014",
            "img": "./img/contratiempo.jpg",
            "reseña": "Adrián Doria (Mario Casas) es un exitoso empresario que es acusado de un asesinato, aunque él se declara inocente. Para defenderse, contrata los servicios de la mejor preparadora de testigos del país, Virginia Goodman (Ana Wagener), con quien trabaja una noche para encontrar un argumento que logre liberarle de la cárcel. Pero la aparición de un nuevo testigo de cargo hace peligrar su estrategia, viéndose obligados a recomponer las piezas de un puzle imposible con el tiempo en su contra.",
            "actores": "Mario Casas, Bárbara Lennie, Ana Wagener",
            "director": "Oriol Paulo",
            "puntos": "9"

        },
        {
            "id": "p8",
            "categoria": "Drama",
            "Nombre": "El código enigma",
            "año": "2014",
            "img": "./img/codigoenigma.jpg",
            "reseña": "SE CUMPLEN 67 AÑOS DE LA MUERTE DE ALAN TURING, CIENTÍFICO QUE INSPIRÓ ESTA MARAVILLOSA PELÍCULA. un heroe secreto..TURING, DURANTE LA SEGUNDA GUERRA MUNDIAL, SALVÓ MILLONES DE VIDAS AL DESIFRAR EL CÓDIGO NAZI Y PREVENIR SUS ATAQUES PERO TODO ESO RECIEN SE SABRÍA MUCHOS AÑOS DESPUÉS. TURING FUE CONDENADO POR SER HOMOSEXUAL AÑOS DESPUÉS DE SUS TRABAJOS EN LA SEGUNDA GUERRA MUNDIAL Y OBLIGADO A CUMPLIR UN TRATAMINETOS DE HORMONAS. Actuacion. EL CAMALEONICO BENEDICT CUMBERBATCH, INTERPRETA A ESTE GENIO MATEMÁTICO A LA PERFECCIÓN Dato curioso..EN HONOR A TURING, STEVE JOBS DECIDE QUE LA MANZANA MORDIDA SEA EL LOGO DE SU EMPRESA. YA QUE TURING SE SUICIDÓ COMIENDO UNA MANZANA CON CIANURO.",
            "actores": "Benedict Cumberbatch, Keira Knightley, Matthew Goode, Mark Strong, Charles Dance, Allen Leech, Matthew Beard y Rory Kinnear",
            "director": "Morten Tyldum",
            "puntos": "7"

        },
        {
            "id": "p9",
            "categoria": "Suspenso",
            "Nombre": "El sustituto",
            "año": "2014",
            "img": "./img/elsustituto.jpg",
            "reseña": "EN EL DÍA DE SU CUMPLEAÑOS Y EN EL DÍA INTERNACIONAL DE LOS NIÑOS VICTIMAS DE AGRESIÓN, RECORDAMOS ESTA expectacular pelicula. AMBIENTADA EN 1928, UN NIÑO DESAPARECE SIN DEJAR RASTROS. MESES MÁS TARDE LA POCILÍA DICE ENCONTRARLO, PERO LA MADRE ASEGURA QUE ESE NO ES SU HIJO... BASADA EN LOS CRÍMENES DE WINEVILLE, SERIE DE SECUESTROS Y ASESINATOS DE NIÑOS EN LOS ÁNGELES (EEUU) Direccion..EL FILM CUENTA CON EL TALENTO DE CLINT EASTWOOD Y SU MARAVILLOSA FORMA DE CONTAR UN HECHO REAL. Actuacion..ANGELINA JOLIE INTERPRETA UN PAPEL DIFERENTE A LOS HABITUALES. PERO DE UNA MANERA EXCELENTE QUE TRASMITE TODOS LOS SENTIMIENTOS DE UNA MADRE EN ESAS CIRCUSTANCIAS",
            "actores": "Arnold Schwarzenegger, Michael Biehn, Linda Hamilton",
            "director": "James Cameron",
            "puntos": "8"

        },
        {
            "id": "p58",
            "categoria": "Infantil",
            "Nombre": "Raya y el ultimo dragon",
            "año": "2021",
            "img": "./img/rayayelultimodragon.jpg",
            "actores": "Animaciones",
            "puntos": "8",
            "director": "Don Hall y Carlos López Estrada.",
            "reseña": "Una pelicula sumamente ENTRETENIDA, CON UNA ANIMACIÓN DE LUJO Y PERSONAJES QUERIBLES BAJO LA DIRECCIÓN DE UN GANADOR DE UN ÓSCAR. 500 AÑOS DESPUÉS DEL SACRIFICIO DE LOS DRAGONES PARA SALVAR A LOS HUMANOS, ESAS FUERZAS MALIGNAS VOLVIERON Y SERÁ RAYA LA ENCARGADA DE ENCONTRAR AL ÚLTIMO DRAGÓN Y RESTAURAR EL ORDEN. Raya.. SIGUIENDO CON LA LÍNEA DE LAS PRINCESAS COMO MOANA Y FROZEN, RAYA ES UN PERSONAJE DESCONFIADO QUE DEBERÁ VOLVER A CONFIAR EN ALGUIEN PARA PODER DERROTAR LAS FUERZAS OSCURAS Y RESTAURAR LA union. Sisu EL CORAZÓN Y ALMA DE LA PELÍCULA. ES QUIEN LE AGREGA LA CUOTA DE HUMOR AL FILM, PERO A LA VEZ ES LA UNIÓN DE MUCHOS OTROS PERSONAJES Y LA REPRESENTACIÓN DE LA CONFIANZA Y LA ESPERANZA POR EL OTRO. UNO DE LOS PUNTOS MÁS ALTOS DEL FILM (APARTE DE SUS PERSONAJES) ES LA SOLTURA EN LA QUE PASA DEL HUMOR A LA ACCIÓN Y DESDE AHÍ A LO DRAMÁTICO SIN HACER NOTAR NADA FORZADO. animaciones.. WALT DISNEY ANIMATION STUDIOS LO HIZO DE NUEVO. UNA BRILLANTE ANIMACIÓN QUE CADA VEZ LO LLEVA MÁS A LO REAL ENTRE LOS MOVIMIENTOS, LAS GESTICULACIONES DE LOS PERSONAJES Y ESA AMBIENTACIÓN DEL SUDESTE ASIÁTICO MARAVILLOSA. Mensaje.. CLARAMENTE EL FILM DEJA UN MENSAJE DE CONFIAR EN EL OTRO SIN JUZGAR ERRORES DEL PASADO Y DAR UNA SEGUNDA OPORTUNIDAD. TAMBIÉN COMO UN RANGO NO TE DEFINE, SINO TUS ACCIONES."
        },{
            "id": "p117",
            "categoria": "Policiales",
            "Nombre": "La corazonada",
            "año": "2020",
            "actores":"Joaquim Furriel, Luisana Lopilato, Rafael Ferro, Maite Lanata, Juan Guilera, Abel Ayala, Sebastian Modordoy, Delfina Chaves, Marita Ballesteros",
            "director":"Alejandro Montiel",
            "puntos":"6",
            "img":"./img/corazonada.jpg",
            "reseña":"una total decepción. Primera producción argentina de Netflix. Un policial con muchas buenas actuaciones como la de Joaquin Furriel, Rafael Ferro y Maite Lanata y otras que dejan mucho que desear. Basada en la novela de Florencia Etcheves 'La virgen en tus ojos'. Una trama donde la intención es tratar a todos de culpables en la investigación de dos crímenes en paralelo (un ex convicto de 19 años que mato a la mujer del inspector Juanes y es atropellado terminando con su vida; y el crimen de la hija de un empresario) lo cual no se logra. Recién al final de la película empieza a tomar fuerza. ."
        },
        {
            "id": "p118",
            "categoria": "Drama",
            "Nombre": "18 regalos",
            "año": "2020",
            "img": "./img/18regalos.jpg",
            "actores":"Vittoria Puccini, Benedetta Porcaroli, Edoardo Leo, Sara Lazzaro, Marco Messeri, Elisabetta Pedrazzi, Alessandro Giallocosta",
            "director":"Francesco Amato",
            "reseña":"una película de produccion italiana basada en la historia real de Elisa Girotto. Una madre la cual durante su embarazo descubre que padece de cáncer y planea dejarle 18 regalos a su pequeña Anna en cada uno de sus cumpleaños hasta llegar a la mayoría de edad. Protagonizada por Vittoria Puccini, Benedetta Porcaroli , una película que medirá tu capacidad de contener las lagrimas. Y te trasmitira mensajes preciosos.",
            "puntos":"8"


        },


        {
            "id": "p11",
            "categoria": "Drama",
            "Nombre": "Requiem Dreams",
            "Estreno": "2-10-11",
            "img": "./img/requiemdreams.jpg",
            "reseña": "Harry y su madre sara tienen sueños completamente diferentes y realidades distinatas, pero hay algo que los une, los criterios de exito de la sociedad y als adicciones, sara una señora mayor que sueña con participar en un programa de televicion buscando el exito, pero al ver que tenia 'Unos kilos de mas' recurre a un medico que le receta unas pastillas para solucionarlo..",
            "actores": "Jared Leto, Jennifer Connelly, Ellen Burstyn, Marlon Wayans, Christopher McDonald, Louise Lasser, Marcia Jean Kurtz, Janet Sarno, Suzanne Shepherd, Dylan Baker",
            "director": "Darren Aronofsky",
            "puntos": "9"
        },
        {
            "id": "p12",
            "categoria": "Ciencia Ficcion",
            "Nombre": "Black Widow",
            "Estreno": "2-10-11",
            "img": "./img/blackwidow.jpg",
            "reseña": "A mas de 2 años marvel vuelve a los cines con una historia que hacia falta, pero en mi opinion no de la mejor manera .Ambientada despues de los sucesos de Civil War, Natasha Romanoff debera no solo escapar de las autoridades sino tambien de enfrentar su pasado como espia. Scarlett Johansson quien vuelve a interpretar el papel de black widow de una manera excelente, tomando mas el lado sentimental del personaje (que extrañaremos en el ucm) logrando fundar los motivos de lo que despues haria en endgame. que no me gusto de la pelicula ? lo ya mancionado, esa perdida de escencia del personaje, momentos de mucha casualidad dentro del guion, momentos medios extraños en el CGI, el personaje de red guardian y me hubiera gustado que se cuente mas de la gistoria del origen del personaje",
            "actores": "Scarlett Johansson, Florence Pugh, Rachel Weisz, David Harbour, William Hurt, Ray Winstone, O.T. Fagbenle, Michelle Lee, Olivier Richters, Nanna Blondell",
            "director": "Cate Shortland",
            "puntos": "7"
        },
        {
            "id": "p13",
            "categoria": "Thriller",
            "Nombre": "Los 8 Mas odiados",
            "Estreno": "2-10-11",
            "img": "./img/los8masodiados.jpg",
            "reseña": "Pocos años despues de la guerra de secesion, 8 viajeros no del todo amigables y con muchas cosas en desacuerdo se ven obligados a pasar unas cuantas horas encerrados en un paraje mientras una intensa tormenta de nieve cae a su alrededor, que no me gusto de esta pelicula ? sinceramente es dificil encontrar algo qu no me guste de este film, pero considero que hay dos personajes que podrian haber sido un poco mas inportantes como el caso de bob 'el mexicano' y el de joe gage 'El baquero'. Una curiosidad, la voz  que se escucha como narrador es la del mismisimo tarantino, la pelicula estuvo a punto de no grabarse porque se habia filtrado el guion completo en internet, pero despues de una larga charla organizada por los protagonistas convencieron al director de hacerla, el cual por obvias razones decidio cambiar un par de cosas",
            "actores": "Samuel L. Jackson, Kurt Russell, Jennifer Jason Leigh, Walton Goggins, Tim Roth, Demian Bichir, Michael Madsen, Bruce Dern, James Parks",
            "director": "Quentin Tarantino",
            "puntos": "9"
        },
        {
            "id": "p14",
            "categoria": "Accion",
            "Nombre": "La guerra del mañana",
            "Estreno": "2-10-11",
            "img": "./img/laguerradelmañana.jpeg",
            "reseña": "El mundo se paraliza cuando viajeros del futuro se hacen presente para pedir ayuda al pasado en una guerra contra una especie alienigena letal que estan a punto de perder",
            "actores": "Chris Pratt, Yyonne Strahoyvski, JK Simmons, Betty Gilpin, Ryan Kiera Armstrong, Sam Richardson, Keith Powers, Jasmine Mathews",
            "director": "Chris McKay",
            "puntos": "7"

        },
        {
            "id": "p15",
            "categoria": "Thriller",
            "Nombre": "La cordillera",
            "Estreno": "2-10-11",
            "img": "./img/lacordillera.jpg",
            "reseña": "Thriller politico con tinte psicologico argentino que, aunque tiene momentos bajos, resulta entretenido de ver y analizar. Hernan blanco, presidente de la argentina, debera tomar dos desiciones que fijaran su vida privada y publica. por un lado, el complicado momento emocional de su hija y por el otro su desicion mas importante como presidente",
            "actores": "Ricardo Darín, Dolores Fonzi, Érica Rivas, Gerardo Romano, Paulina García, Alfredo Castro, Daniel Giménez Cacho, Elena Anaya, Leonardo Franco, Christian Slater",
            "director": "Santiago Mitre",
            "puntos": "7"
        },
        {
            "id": "p71",
            "categoria": "Suspenso",
            "Nombre": "Fractura",
            "año": "2019",
            "actores": "Sam Worthington, Stephen Tobolowsky, Lily Rabe, Adioa Andoh, Stephanie Sy, Lucy Capri, Lauren Cochrane, Crystal Magian, Derek James Trapp, Dennis Scullard",
            "director": "Brad Anderson",
            "puntos": "8",
            "img": "./img/fractura.jpg",
            "reseña": "UN THRILLER PSICOLÓGICO DE NETFLIX QUE, EN MI OPINIÓN, NO TUVO LA POPULARIDAD QUE MERECE. UNA PREGUNTA, &MUCHAS VERDADES?. UN VIAJE POR LA RUTA QUE TERMINA CON UN ACCIDENTE DE LA PEQUEÑA DE LA FAMILIA, CUANDO SU PADRE Y MADRE LA LLEVAN AL HOSPITAL MÁS CERCANO TODO SE VUELVE UNA TREMENDA CONFUSIÓN ¿QUIÉN MENTE?. Sam worthington CON UNA ACTUACIÓN BRILLANTE, TENSA Y DESESPERANTE, INTERPRETA AL PADRE DE ESTA FAMILIA DE 3. CUAL VIVIRÁ UNA SITUACIÓN ANGUSTIOSA, LA DESAPARICIÓN DE SU HIJA Y ESPOSA EN EL HOSPITAL. Logra confundirte.. LO LOGRA GRACIAS A SU GUION. DONDE POR MOMENTOS EMPATIZAS CON ESTE PADRE ASUSTADO Y DESESPERADO, PERO A LA VEZ TAMBIÉN CON LOS MÉDICOS Y POLICÍAS del otro lado. Paleta de colores.. UNA TONALIDAD DE GRISES QUE AYUDA MUCHO EN ATRAPARTE EN LA HISTORIA, SEMBRANDO HORROR Y DESESPERACIÓN EN ESTA TRÁGICA SITUACIÓN. CON CONTRASTES AMARILLOS PARA SOBRESALTAR LAS PERDIDAS. COMO VENGO MENCIONANDO LA INTRIGA ES EL EJE DE LA PELÍCULA. EN TU CABEZA TE PREGUNTARÁS CONSTANTEMENTE QUIÉN DICE LA VERDAD, EL PADRE QUIÉN SUFRIÓ UN GOLPE EN LA CABEZA O LOS MÉDICOS Y LA POLICÍA. Debate filosofico.. FUERA DE LAS CIENCIAS EXACTAS. LA VERDAD ES LO QUE CONOCEMOS Y SENTIMOS COMO LA REALIDAD, SI CADA UNO SIENTE UNA REALIDAD DIFERENTE ¿QUIÉN TIENE LA VERDAD?. No me gusto.. EL FINAL, EN ESTE TIPO DE PELÍCULAS ME GUSTAN MÁS LOS FINALES ABIERTOS PARA SACAR PROPIAS CONCLUSIONES, COMO EN 'LA ISLA SINIESTRA', Y NO LOS FINALES CONCRETOS."

        },
        {
            "id": "p74",
            "categoria": "Accion",
            "Nombre": "The hunt ",
            "año": "2020",
            "actores": "Betty Gilpin, Ike Barinholtz, Emma Roberts, Hilary Swank, Justin Hartley, Glenn Homerton, Amy Madigan, Ethan Suplee, Macon Blair, JC MacKenzie",
            "director": "Craig Zobel",
            "puntos": "8",
            "img": "./img/hunt.jpg",
            "reseña": "UN THRILLER SATÍRICO BASTANTE ENTRETENIDO, CON EXCELENTES ACTUACIONES Y HUMOR NEGRO BIEN manejado. UN GRUPO DE ÉLITE DE LA SOCIEDAD SECUESTRAN A 12 PERSONAS DE DIVERSOS LUGARES DE EEUU Y LAS LLEVAN A 'LA MANSIÓN' DONDE SERÁN cazados por plena diversion. Betty Gilpin INTERPRETA A CRYSTAL, UNA DE LAS 12 VÍCTIMAS, PERO MEJOR NO METERSE CON ELLA. UNA ACTUACIÓN ALUCINANTE CON EL CUAL GANÓ A MEJOR ACTRIZ EN FILM DE ACCIÓN EN LOS CRITICS' CHOICE SUPER AWARDS. hilary swank OTRO DE LOS PUNTOS ALTOS, TANTO EL PERSONAJE COMO LA INTERPRETACIÓN. ELLA ES LA ORGANIZADORA DE ESTA MASACRE. NOMINADA A MEJOR VILLANA EN LOS CRITICS' CHOICE SUPER AWARDS. La historia ESTÁ BASADA EN EL RELATO 'EL JUEGO MÁS PELIGROSO' DE RICHARD CONNELL. PUBLICADA EL 19 DE ENERO de 1924. El concepto.. NO ES ALGO NUEVO, DE HECHO, YA LO VIMOS EN TODAS LAS PRODUCCIONES DE 'LA PURGA'. AUNQUE LAS BASES ARGUMENTATIVAS SON MUY DIFERENTES ENTRE-AMBAS PELÍCULAS. Accion..ALGO QUE NO LE FALTA A LA PELÍCULA Y ES BIEN MANEJADA CON COREOGRAFÍAS DE PELEAS BASTANTE BIEN LOGRADAS, SOBRE TODO LA DEL final. Critica social..COMO TODA SÁTIRA SE ENCARGA DE BURLARSE DE LA SOCIEDAD. EN ESTE CASO TOMA EL PODER DE LAS CLASES SOCIALES 'ALTAS' SOBRE EL CONTROL DE LAS DEMÁS Y SU IMPUNIDAD, COMO TAMBIÉN EL RACISMO Y LA XENOPOBIA. No me gusto..LA IDEA DE REDOBLAR LOS CHISTES CONTINUAMENTE, ENTIENDO QUE SE HACE PARA QUE NO SE DEJE PASAR NINGUNO POR ALTO, PERO POR MOMENTOS CANSA."
        },
        {
            "id": "p75",
            "categoria": "Drama",
            "Nombre": "Joker",
            "año": "2019",
            "actores": "Joaquin Phoenix, Robert De Niro, Zazie Beetz, Frances Conroy, Brett Cullen, Bill Camp, Shea Whigham, Dante Pereira-Olson, Douglas Hodge, Jolie Chan",
            "director": "Todd Phillips.",
            "puntos": "10",
            "img": "./img/joker.jpg",
            "reseña": "REPASEMOS LA QUE CONSIDERO LA MEJOR PELÍCULA DE 2019. UNA TOTAL LOCURA POR DONDE SE LA MIRE. ARTHUR FLECK, QUIEN PADECE UNA PECULIAR ENFERMEDAD MENTAL Y SU PRINCIPAL OBJETIVO ES HACER REÍR A LA GENTE. PERO CON EL PASAR DEL TIEMPO DESPERTARA UNA IRA HACIA UNA SOCIEDAD QUE LO IGNORA. Joaquin Phoenix QUIEN SE ENCARGA DEL PERSONAJE DE ARTHUR. UN TRABAJO NOTABLE QUE NO SOLO FUE RECONOCIDO CON VARIOS PREMIOS SINO QUE SERÁ UNA INTERPRETACIÓN, QUE EN MI OPINIÓN, QUEDARÁ MARCADA PARA LA HISTORIA. La risa.. ES UNA EXPRESIÓN QUE RELACIONAMOS CON LA ALEGRÍA O LO CÓMICO, ALGO NO NUNCA TRASMITE LA RISA DEL PERSONAJE. SI PRESTAMOS ATENCIÓN LOS MOMENTOS DE HUMOR NO HAY RISAS. UNA OBRA DE ARTE.. ¿LA PELÍCULA? Sí, PERO SOBRETODO LA CONSTRUCCIÓN DEL PERSONAJE. ES LA FIEL REPRESENTACIÓN DE UN BUEN PERSONAJE, CON SUS MOTIVOS CLAROS PARA TODO LO QUE HACE Y EL PORQUE LO HACE. 11 nominaciones a los oscars..MEJOR PELÍCULA, MEJOR ACTOR (GANÓ), MEJOR DIRECCIÓN, MEJOR GUION ADAPTADO, MEJOR BANDA SONORA ORIGINAL (GANÓ), MEJOR FOTOGRAFÍA, MEJOR MONTAJE, MEJOR SONIDO, MEJOR EDICIÓN DE SONIDO, MEJOR VESTUARIO Y A MEJOR MAQUILLAJE/PELUQUERÍA. Hildur Gudnadottir LA COMPOSITORA ISLANDESA BRILLA EN LA COMPOSICIÓN DE LA BANDA SONORA DE LA PELÍCULA, ALGO QUE NO ES NUEVO DESPUÉS DE SU TRABAJO EN THE REVENANT Y ARRIVAL. Todd Phillips EL RECONOCIDO DIRECTOR Y GUIONISTA DE COMEDIAS SALE DE SU ZONA DE CONFORT PORQUE SEGÚN ÉL 'YA NO SE PUEDE HACER COMEDIA CON LOS LÍMITES QUE HAY' Y VAYA QUE LE FUE BIEN. Curiosidad..LA ESCENA DEL BAILE EN EL BAÑO, NO ESTABA ESCRITA EN EL GUION. FUE UNA IMPROVISACIÓN DE JOAQUIN PHOENIX Y DEL DIRECTOR QUE PUSO LA BANDA SONORA PARA INSPIRAR AL ACTOR A IMPROVISAR"

        },
        {
            "id": "p76",
            "categoria": "Drama",
            "Nombre": "Fragmentos de una mujer",
            "año": "2019",
            "actores": "Vanessa Kirby, Shia LaBeouf, Ellen Burstyn, Molly Parker, Iliza Shlesinger, Jimmie Fails, Domenic DI Rosa, Alain Dahan, Sarah Snook, Ben Safdie",
            "director": "Kornél Mundruczó",
            "puntos": "8",
            "img": "./img/fragmentos.jpg",
            "reseña": "UN ESTRENO DE NETFLIX NOTABLE. CON ACTUACIONES BRILLANTES Y UNA HISTORIA DESGARRADORA NARRADA HUMANAMENTE. MARTHA Y SEAN DEBERÁN ENFRENTAR UN DOLOR INIMAGINABLE, LA MUERTE DE SU HIJA A POCOS SEGUNDOS DE NACER. Vannesa kirby INTERPRETA A MARTHA, LA MADRE DE LA NIÑA FALLECIDA, DE UNA MANERA BRILLANTE Y CONMOVEDORA. CANDIDATA A SER NOMINADA EN LA PRÓXIMA ENTREGA DE LOS PREMIOS ÓSCARS. Actuaciones.. AUNQUE KIRBY ES LA QUE SOBRESALE CON SU INTERPRETACIÓN, SHIA LABEOUF (SEAN, ESPOSO DE MARTHA) Y ELLEN BURSTYN (MADRE DE MARTHA) NO SE QUEDAN ATRÁS Y NOS TRAEN MARAVILLOSAS INTERPRETACIONES. Guion.. ESCRITO POR KATA WÉBER, ES SIMPLE Y MARAVILLOSO. DESDE EL CONTEXTO DEL INVIERNO DE BOSTON Y COMO ESTE SE VA PROFUNDIZANDO CON LA HISTORIA, Y LOS DETALLES MÍNIMOS QUE SUMAN PARA BIEN. Simbolismo.. UNA PELÍCULA REPLETA DE SIMBOLISMOS, DESDE LA CONSTRUCCIÓN DEL PUENTE Y LAS MANZANAS. COSAS A TENER EN CUENTA AL MOMENTO QUE VER LA PELÍCULA. Debate..SI ALGO TRAE LA PELÍCULA ES UN CONSTANTE DEBATE DE ALGO QUE NO TIENE RESPUESTA, QUE ES LA ACCIÓN DE PADRES ANTE SEMEJANTE DOLOR Y COMO TRANSITAR ESE DUELO. Kornel Mundruczo DIRECTOR DE LA PELÍCULA, QUE RECURRE EN VARIAS OCASIONES AL PLANO SECUENCIA DÁNDOLE UN TOQUE DE HUMANIDAD AL FILM Y UN MAYOR lucimiento a las actuaciones"
        },
        {
            "id": "p77",
            "categoria": "Romantica",
            "Nombre": "Little Women",
            "año": "2019",
            "actores": "Saoirse Ronan, Timothée Chalamet, Emma Watson, Florence Pugh, Eliza Scanlen, Laura Dern, Meryl Streep, James Norton, Louis Garrel, Bob Odenkirk",
            "director": "Greta Gerwig",
            "puntos": "9",
            "img": "./img/littlewomen.jpg",
            "reseña": "REPASEMOS UNO DE LOS FILMS NOMINADOS A MEJOR PELÍCULA EN LA ÚLTIMA ENTREGA DE LOS PREMIOS oscars. EN 1861 MIENTRAS ESTADOS UNIDOS VIVÍA UNA QUERRA CIVIL CUATRO HERMANAS ADOLECENTES CON SUS ANHELOS JUVENILES Y SUS VOCACIONES ARTÍSTICAS, DESCUBRIRÁN EL AMOR Y LA IMPORTANCIA DE LOS LAZOS FAMILIARES. Saoirse ronan..CON UNA ACTUACIÓN BRILLANTE, QUE LE VALIÓ UNA NOMINACIÓN A LOS ÓSCARS, INTERPRETA A JOSEPHINE. LA HERMANA MÁS REVOLUCIONARIA, QUE RECHAZA TODO TIPO DE ESTEREOTIPOS HACIA LA MUJER. Elenco de lujo..ACTUACIONES BRILLANTES Y ACTRICES DE RENOMBRE COMO EMMA WATSON, FLORENCE PUGH, LAURA DERN Y MERYL STREEP COMPLETAN EL ELENCO DE UNA MANERA SUBLIME. La historia..ESTÁ BASADA EN LA LEGENDARIA Y REVOLUCIONARIA NOVELA HOMÓNIMA DE LOUISA MAY ALCOTT. PUBLICADA EL 30 DE SEPTIEMBRE DE 1868. Adaptacion.. LA NOVELA SE LLEVÓ AL CINE EN 1 OPORTUNIDADES (1917,1918,1933,1949,1994,2018 Y 2019). LA CUAL, EN MI OPINIÓN, ESTA ÚLTIMA ADAPTACIÓN ES LA MEJOR DE TODAS. DONDE SE REFLEJA A LA PERFECCIÓN LA ESENCIA DE la novela. Ambientacion..AMBIENTADA EN 1860. LOS DIÁLOGOS, EL VESTUARIO, LA PUESTA EN ESCENA, LA FOTOGRAFÍA Y LA MÚSICA LA CONVIERTEN EN UNA OBRA DE arte. Oscars..LA PELÍCULA OBTUVO 6 NOMINACIONES: MEJOR PELÍCULA, MEJOR ACTRIZ, MEJOR ACTRIZ DE REPARTO, MEJOR GUION ADAPTADO, MEJOR BANDA SONORA Y MEJOR DISEÑO DE VESTUARIO (GANÓ)."
        },

        {
            "id": "p17",
            "categoria": "Musical",
            "Nombre": "In the Heigths",
            "Estreno": "2-10-11",
            "img": "./img/intheheigths.jpg",
            "reseña": "Musical maravilloso que por momentos te dan ganas de bailar, cantar, reir y llorar. Con una historia profunda y una banda sonora esplendida. la historia sigue a un grupo de vecinos latinos que viven en new york y sus distintas historias de como llegaron a EEUU y sus diferentes visiones a cara del futuro ",
            "puntos": "9",
            "director": "Jonathan Chu",
            "actores": "Anthony Ramos, Corey Hawkins, Melissa Barrera, Leslie Grace, Jimmy Smits, Stephanie Beatriz, Daphne Rubin-Vega, Dascha Polanco, Olga Marediz, Daymien Valentino"
        },
        {
            "id": "p72",
            "categoria": "Comedia",
            "Nombre": "Palm Springs",
            "año": "2020",
            "actores": "Andy Samberg, Cristin Milioti, JK Simmons, Meredith Hagner, Tyler Hoechlin, Camila Mendes, Peter Gallagher, Dale Dickey, Chris Pang, June Squibb",
            "director": "Max Barbakow",
            "puntos": "8",
            "img": "./img/palmsprings.jpg",
            "reseña": "UNA COMEDIA ROMÁNTICA QUE VIENE DE GANAR A MEJOR PELICULA DE CIENCIA FICCIÓN/FANTASIA EN LOS CRITICS CHOICE SUPER AWARDS. NYLES SIGUE REPITIENDO EL MISMO DÍA UNA Y OTRA VEZ, HASTA QUE SARAH ENTRA POR ACCIDENTE A ESTE BUCLE TEMPORAL Y YA LA COSAS NO SERÁN IGUAL PARA NINGUNO. Andy Samberg.. INTERPRETA A NYLES, UN YA RESIGNADO DENTRO DEL BUCLE. UN ACTOR QUE NOS TIENE ACOSTUMBRADOS A DESLUMBRAR EN LA COMEDIA,COMO EN BROOKLYN NINE-NINE, y este caso no es la excepcion. Cristin Milioti..LA RECONOCIDA ACTRIZ POR SUS PAPELES EN HOW I MET YOUR MOTHER, FARGO Y EL LOBO DE WALL STREET, COMPLETA ESTE DÚO PROTAGÓNICO EXCEPCIONAL. CON SU PAPEL DE SARAH, UNA CHICA QUE CAMBIARÁ TODO. Reflexion.. ES UNA COMEDIA QUE TE INVITA A REFLEXIONAR SOBRE DIVERSOS TEMAS, DESDE LA UTILIZACIÓN DEL TIEMPO HASTA LA RESIGNACIÓN EN BUSCAR SOLUCIONES A UN PROBLEMA. Super Awards.. que son ? SON LOS PREMIOS DE LA CRÍTICA A PELÍCULAS Y SERIES DE GÉNERO QUE NORMALMENTE QUEDAN FUERA DE OTRAS CEREMONIAS DE PREMIOS, ESTE AÑO FUE SU PRIMERA EDICIÓN. OBTUVO 5 NOMINACIONES: MEJOR PELÍCULA DE CIENCIA FICCIÓN/FANTASÍA (GANÓ), MEJOR VILLANO, MEJOR ACTRIZ EN PELÍCULA DE CIENCIA FICCIÓN (GANÓ), MEJOR ACTOR EN CIENCIA FICCIÓN (DOS NOMINACIONES Y GANÓ andy samberg). El final.. ES LO QUE NO ME GUSTÓ DE LA PELÍCULA. PORQUE CAE EN LOS CLICHÉS DEL GÉNERO, PERO A LA VEZ TERMINA DE REDONDEAR Y DARLE SENTIDO A LA reflexion que nos propone."
        }, {
            "id": "p73",
            "categoria": "Guerra",
            "Nombre": "Da 5 bloods",
            "año": "2020",
            "actores": "Delroy Lindo, Clarke Peters, Norm Lewis, Isiah Whitlock Jr, Chadwick Boseman, Jonathan Majors, Jean Reno, Mélanie Thierry, Paul Walter Hauser, Veronica Ngo",
            "director": "Spike Lee",
            "puntos": "7",
            "img": "./img/da5bloods.jpg",
            "reseña": "UNA INTERESANTE PROPUESTA DE SPIKE LEE. UNA MIRADA AL ESTRÉS POSTRAUMÁTICO, CON BUENAS ACTUACIONES, DETALLES QUE ME GUSTARON Y OTROS QUE NO. 4 EX COMBATIENTES AFROAMERICANOS ,DE LA GUERRA DE VIETNAM, VUELVEN AL PAÍS PARA RECUPERAR LOS RESTOS DEL JEFE DE ESCUADRÓN Y DE UN TESORO QUE ESCONDIERON EN LA SELVA VIETNAMITA.. Delroy lindo.. POR LEJOS EL MEJOR DEL FILM, UN EX COMBATIENTE Y MILITANTE DE DONALD TRUMP, RESALTA AL EXTREMO ESE ESTRÉS POSTRAUMÁTICO. ACTUACIÓN POR LA CUAL GANÓ A MEJOR ACTOR EN PELÍCULA DE ACCIÓN EN LOS ÚLTIMOS CRITICS CHOICE SUPER AWARDS. Actuaciones..COMPLETAN EL CUARTETO PROTAGÓNICO CON GRANDES ACTUACIONES CLARKE PETERS, NORM LEWIS E ISIAH WHITLOCK JR. CON LA PARTICIPACIÓN EMOTIVA DE CHADWICK BOSEMAN. Subtrama... LO QUE MÁS ME GUSTÓ. COMO LAS DIVERSAS SUBTRAMAS QUE VAN APARECIENDO LE GANAN EN IMPORTANCIA A LA TRAMA ORIGINAL. Un giro brusco..LA PELÍCULA CLARAMENTE SE PUEDE DIVIDIR EN DOS PARTES: LA PRIMERA COMO UN DRAMA PLENAMENTE EMOTIVO Y LA SEGUNDA DE ACCIÓN VIOLENTA. UN GIRO QUE QUEDA UN POCO FUERA DE LUGAR. No me gusto..LA DURACIÓN DE DOS HORAS Y MEDIA DE LA PELÍCULA NO AYUDA EN MUCHO Y MÁS AÚN EN LA PRIMERA PARTE DE LA PELÍCULA QUE RESULTA DENSA. COMO TAMPOCO ME GUSTÓ ESE GIRO BRUSCO EN LA HISTORIA Y DETALLES DE CONTINUIDAD."
        },
        {
            "id": "p18",
            "categoria": "Infantil",
            "Nombre": "Luca",
            "Estreno": "2-10-11",
            "img": "./img/luca.jpg",
            "reseña": "En un pueblo de la rivera italiana luca y alberto, dos jovenes monstruosos marino, emprenden una aventura en la superficie. Una historia de amistad, lealtad y aprendizaje",
            "puntos": "7",
            "actores": "",
            "director": "Enrico Casarosa"


        },
        {
            "id": "p59",
            "categoria": "Drama",
            "Nombre": "the truman show",
            "año": "1998",
            "img": "./img/truman.jpg",
            "actores": "Jim Carrey, Laura Linney, Noah Emmerich, Ed Harris, Natascha McElhone, Holland Taylor, Paul Giamatti, Adam Tomei, Harry Shearer, Brian Delate",
            "director": "Peter Weir",
            "puntos": "9",
            "reseña": "UNA PELÍCULA ENTRETENIDA, CON UN MENSAJE PROFUNDO, ACTUACIONES DE LUJO Y UNA IDEA ORIGINAL BRILLANTE CON REPERCUSIONES FUERA DEL CINE. TRUMAN ES UN HOMBRE COMÚN Y CORRIENTE EN UN PEQUEÑO PUEBLO, LO QUE NO SABE ES QUE TODO LO QUE HACE SE ESTÁ TRASMITIENDO EN VIVO PARA TODO EL MUNDO DESDE EL DÍA QUE nacio. Jim carrey ES ALUCINANTE LO QUE APORTA EN SU PAPEL DE TRUMAN, UN ACTOR QUE RELACIONAMOS CASI SIEMPRE CON EL HUMOR, PERO CUANDO LE AGREGA ESA CUOTA DE DRAMATISMO ES EXCELENTE. DESDE HOY MI PAPEL FAVORITO DEL ACTOR EN EL CINE. ACTUACIONES DE LUJO.. APARTE DE LAS GRAN ACTUACIÓN DE JIM CARREY, HAY QUE MENCIONAR LAS GRANDES INTERPRETACIONES DE LAURA LINNEY (ESPOSA DE TRUMAN) Y ED HARRIS (CREADOR DE ESTE SHOW) ACTOR QUE GANÓ UN GLOBO DE ORO POR LA PELÍCULA AL IGUAL QUE JIM CARREY. Critica social.. CLARAMENTE EL FILM TRASMITE UNA PROFUNDA CRÍTICA A LOS MEDIOS DE COMUNICACIÓN POR LO QUE MUESTRAN, PERO TAMBIÉN AL CONSUMIDOR DEMOSTRÁNDOLE QUE SON ELLOS LOS QUE TIENEN EL PODER DE ELEGIR QUE VER. Andrew niccol ENCARGADO DEL GUION. UN GUION SUMAMENTE ORIGINAL QUE LO LLEVO A SER NOMINADO A LOS PREMIOS ÓSCARS, GLOBO DE ORO Y GANAR EL BAFTA A MEJOR GUION ORIGINAL. del cine a la psicologia.. De THE INTERNATIONAL JOURNAL OF PSYCHOANALYSIS REALIZÓ UN ESTUDIO SOBRE EL FILM RELACIONANDO LA HISTORIA CON LA TRANSICIÓN DE LA ADOLESCENCIA HACIA LA ADULTEZ, SOBRE SALIR DE ESA ZONA DE CONFORT PARA CONVERTIRSE EN UN TRUE-MAN (UN HOMBRE VERDADERO). Del cine a la psiquiatria.. DESDE EL 2008, EL PSIQUIATRA JOEL GOLD, DIAGNOSTICO A PACIENTES CON ESQUIZOFRENIA QUE DECÍAN VIVIR EN UN REALITY SHOW CON EL SÍNDROME DE TRUMAN. TERMINO QUE AUN EN LA ACTUALIDAD SIGUE vigente. Curiosidad.. EL DIRECTOR DEL FILM EN UN MOMENTO QUISO QUE EL PÚBLICO SEA PARTE ¿CÓMO? DETENIENDO LA FUNCIÓN CON EL OBJETIVO DE PROYECTAR UNA CÁMARA DE LA SALA DEL CINE DONDE SE ESTABA VIENDO EL FILM Y DAR UN GOLPE DE EFECTO. IDEA QUE POR DIVERSOS MOTIVOS LEGALES FUE DESCARTADA."
        },
        {
            "id": "p60",
            "categoria": "Comedia",
            "Nombre": "El agente topo",
            "año": "2021",
            "director": "Maite Alberdi.",
            "actores": "Sergio Chamby, Rómulo Aitken, Marta Olivares, Berta Ureta, Zoila Gonzalez, Petronila Abarca, Rubira Olivares",
            "puntos": "7",
            "img": "./img/agentetopo.jpg",
            "reseña": "UNA PRODUCCIÓN CHILENA PRESELECCIONADA A MEJOR PELÍCULA EXTRANJERA EN LA PRÓXIMA EDICIÓN DE LOS ÓSCARS. SERGIO, UN HOMBRE DE 83 AÑOS, SE INFILTRA EN UN HOGAR DE ANCIANOS DONDE SE SOSPECHABA MALTRATOS A LOS RESIDENTES. PERO SE ENCONTRARÁ CON UNA SITUACIÓN ANGUSTIANTE. Sergio chamy ES QUIEN PROTAGONIZA ESTA PELÍCULA COMO EL AGENTE TOPO, UN PERSONAJE SUMAMENTE SINCERO Y QUE EMANA TERNURA, LO QUE HACE QUE TE ENCARIÑES CON ÉL DESDE EL MINUTO 1. Narrativa.. EL JUEGO DE MEZCLAR LO DOCUMENTAL Y FICCIÓN HACEN A LA PELÍCULA MÁS VALIOSA AÚN. DEMOSTRANDO QUE ESTO ES, LAMENTABLEMENTE, LO QUE PASAN MUCHOS ANCIANOS. Reflexion.. CLARAMENTE ES UNA PELÍCULA QUE LLAMA A LA REFLEXIÓN, DEL POCO VALOR QUE MUCHOS LE DAN A LAS PERSONAS MAYORES Y EL ABANDONO QUE SUFREN MUCHOS DE ELLOS DE SUS PROPIAS FAMILIAS AL LLEVARLOS A UN hogar para ancianos. Maite alberdi.. Directora y guionista de la pelicula, una GRAN DIRECTORA DOCUMENTALISTA RECONOCIDA MUNDIALMENTE POR 'LA ONCE' Y 'LOS NIÑOS' VUELVE A BRILLAR. CON UN GUION EXCELENTE Y UN TRABAJO DETRÁS DE CÁMARA  brillante. Frase 'NINGÚN ANCIANO DEBE ESTAR EXILIADO DE NUESTRA FAMILIA. LOS ANCIANOS SON UN TESORO PARA LA SOCIEDAD' 'DONDE NO SE HONRA A LOS ANCIANOS, NA HAY FUTURO PARA LOS JÓVENES'"
        },
        {
            "id": "p19",
            "categoria": "Romantica",
            "Nombre": "Patines de plata",
            "Estreno": "2-10-11",
            "img": "./img/patinesdeplata.jpg",
            "reseña": "El filme nos traslada a finales del siglo XIX. En invierno, San Petersburgo se transforma en un país de las maravillas de cuento de hadas donde los ríos y canales congelados sirven como carreteras heladas y están llenas de patinadores. La ciudad es el hogar de Matvey, de 18 años, que trabaja como repartidor en una panadería local. Hijo de un pobre farolero, su único tesoro son un par de patines plateados que heredó de su padre. Cuando es despedido injustamente, se une a una banda de carteristas que trabajan en los canales. Los muchachos están liderados por Alex, un chico de mentalidad revolucionaria. Mientras tanto, Alisa la hija de un funcionario de alto rango, se siente prisionera en la mansión de su padre. Sueña con estudiar ciencias, lo que va en contra de las opiniones conservadoras de su progenitor sobre el papel de la mujer en la sociedad. Un día los caminos de los dos jóvenes caminos se cruzan...",
            "actores": "Fedor Fedotov, Sonia Priss, Yuriy Borisov",
            "director": "Michael Lockshin",
            "puntos": "7"

        },
        {
            "id": "p68",
            "categoria": "Drama",
            "Nombre": "Promising Young woman",
            "actores": " Carey Mulligan, Bo Burnham, Alison Brie, Connie Britton, Adam Brody, Jennifer Coolidge, Laverne Cox, Clancy Brown, Alfred Molina, Christopher Mintz-Plasse",
            "director": "Emerald Fennell",
            "año": "2020",
            "puntos": "9",
            "reseña": "UN BRILLANTE FILM NOMINADO A MEJOR PELÍCULA DE DRAMA EN LOS GLOBOS DE ORO, CON UN GUION DEBATIBLE LA PROPÓSITO O ERROR DEL FILM?. CASSIE ES UNA JOVEN QUE DEJÓ LA UNIVERSIDAD POR UN DESAGRADABLE HECHO. AHORA TIENE UNA DOBLE VIDA, DE DÍA ATIENDE UNA CAFETERÍA Y DE NOCHE QUE ENCARGA DE VENGAR ESE HECHO. Carey Mulligan CON UNA ACTUACIÓN SINIESTRA, ATERRADORA, INTELIGENTE Y DRAMÁTICA BRILLA EN EL PAPEL DE CASSIE. UNA INTERPRETACIÓN QUE, EN MI OPINIÓN, MERECE TENER UN LUGAR EN LOS PRÓXIMOS ÓSCARS. Una montaña rusa.. LA PELÍCULA TIENE SUS PUNTOS MUY ALTOS, SOBRE TODO EN EL PRINCIPIO DEL FILM Y EN EL FINAL. PERO SU GUION CONSTANTEMENTE ES UNA MONTAÑA RUSA, ENTRE EL DRAMA Y EL HUMOR NEGRO (EXCELENTEMENTE UTILIZADO) que maneja el film. Es a proposito ? CLARAMENTE QUE UNA PERSONA QUE VIVIÓ LO DE CASSIE JUSTIFICA ESA MONTAÑA RUSA DE EMOCIONES QUE VEMOS, POR LO TANTO, ELIJO CREER QUE FUE A PROPÓSITO Y NO UN ERROR DEL FILM. El final.. TOTALMENTE SORPRESIVO Y MAJESTUOSO. LUN FINAL FELIZ? DEPENDE COMO LO MIRES. SI ALGO NO LE FALTA A ESTE FILM SON LOS GRANDES GIROS EN LA TRAMA Y LOS mensajes a una sociedad machista"
        },
        {
            "id": "p20",
            "categoria": "Fantasia",
            "Nombre": "Disomnia",
            "Estreno": "2-10-11",
            "img": "./img/disomnia.jpg",
            "reseña": "Un extraño suceso acaba con todos los aparatos electronicos y la capacidad de dormir de las personas, lo que siembra un caos en las ciudades por las consecuencias de no poder dormir",
            "puntos": "4",
            "actores": " Gina Rodríguez, Ariana Greenblatt, Shamier Anderson, Frances Fischer, Finn Jones, Lucius Hoyos",
            "director": "Mark Raso"

        },

        {
            "id": "p22",
            "categoria": "Guerra",
            "Nombre": "1917",
            "Estreno": "2-10-11",
            "img": "./img/1917.jpg",
            "reseña": "Una maravilla tecnica sin dudas. una fotografia extraordinaria y buenas actuacionesm pero por partes poco emotiva. Dos soldados en plena guerra mundial son los encargados de transportar un mensaje a contrareloj que salvara vidas, en su viaje deberan cruzar por terreno enemigo. Actuaciones.. TANTO EL TRABAJO DE GEORGE MACKAY Y DE DEAN-CHARLES CHAPMAN SON BRILLANTES, CON UNA ACTUACIÓN MÁS FÍSICA QUE OTRA COSA POR LA FALTA DE DIALOGO EN EL FILM. Una historia familiar.. ESTÁ INSPIRADA EN HISTORIAS QUE CONTABA ALFRED MENDES A SU NIETO (DIRECTOR Y GUIONISTA DEL FILM) SOBRE SU TIEMPO EN LA PRIMERA GUERRA MUNDIAL. Plano secuancia.. LA GRAN MARAVILLA DE LA PELÍCULA ES COMO ESTA FILMADA, EN DOS PLANOS SECUENCIAS QUE TE HACEN SENTIR DENTRO DE LA PELÍCULA. Falta de dialogo.. ES EN LO QUE, EN MI OPINIÓN, FALTA ENTRE LOS DOS PROTAGONISTAS PARA PODER EMPATIZAR AÚN MÁS CON ELLOS Y QUE EL FILM GANE ESA CUOTA EMOCIONAL EXTRA QUE SI LA GANA POR LA FOTOGRAFÍA.",
            "actores": "George Mackay, Dean-Charles Chapman",
            "director": "Sam Mendes",
            "puntos": "9"

        },
        {
            "id": "p73",
            "categoria": "Drama",
            "Nombre": "The assistant",
            "año": "2020",
            "actores": "Matthew Macfadyen, Julia Garner, Dagmara Dominczyk, Kirstine Froseth, Mackenzie Leigh, Juliana Canfield, Noah Robbins, Alezander Chaplin, Purva Bedi, Lou Martini Jr",
            "director": "Kitty Green",
            "puntos": "5",
            "reseña": "UNA PELÍCULA CON BUENAS IDEAS, PERO QUE TERMINA ABURRIENDO POR SU FLOJO GUION. UNA JOVEN TRABAJA EN UNA PRODUCTORA DE CINE, DONDE SOSPECHARÁ QUE SU JEFE ABUSA DE MUJERES PARA OFRECERLES PUESTOS DE trabajo. Julia Garner.. QUIEN GANÓ POPULARIDAD POR OZARK, VUELVE A DEMOSTRAR QUE ESTA PARA COSAS GRANDES POR SU NIVEL DE ACTUACIÓN. LÁSTIMA QUE EL FILM NO LA AYUDA. #Meeto.. AUNQUE EN LA PELÍCULA NO SE MENCIONE, EL FILM ESTÁ INSPIRADA POR LOS CASOS DE ABUSO SEXUAL DE HARVEY WEINSTEIN. Una buena idea.. LA PELÍCULA TE QUIERE MOSTRAR LOS TORMENTOS A LA HORA DE ELEGIR, SOBRE DENUNCIAR Y QUEDARSE SIN TRABAJO MIENTRAS TODOS LO SABEN Y NADIE HABLA POR MIEDO, O CALLAR Y HACER COMO QUE NO PASA NADA. Lo malo.. LA FORMA EN LA QUE ESTÁ NARRADA, MUY LLANA Y SIN NINGÚN TIPO DE SORPRESAS. CUANDO LA HISTORIA AMERITABA UN DRAMA MUCHO MÁS. NO HAY MUCHO MÁS PARA DECIR SOBRE EL FILM QUE ESTO, YA QUE TAMPOCO POSEE SUBTRAMAS O PERSONAJES SECUNDARIOS interesantes."
        },
        {
            "id": "p61",
            "categoria": "Drama",
            "Nombre": "Atrapame si puedes",
            "año": "2002",
            "img": "./img/atrapame.jpg",
            "actores": "Leonardo DiCaprio, Tom Hanks, Christopher Walken, Amy Adams, Nathalie Baye, Martin Sheen, Jennifer Garner, Brian Howe, Frank John Hughes, James Brolin",
            "director": "Steven Spielberg",
            "puntos": "9",
            "reseña": "REPASEMOS ESTA ENTRETENIDA Y DISTINTA A LO QUE NOS TIENE ACOSTUMBRADOS EL GRAN STEVEN SPIELBERG. FRANK ES UN JOVEN E INTELIGENTE ESTAFADOR ADQUIERE DIVERSAS IDENTIDADES PARA COMETER LOS DELITOS. CARL HANRATTY UN AGENTE DEL FBI, COMENZARA A SEGUIRLO, PERO FRANK SIEMPRE VA UN PASO DELANTE DE el. Hecho real.. BASADA EN LA VIDA DE FRANK ABAGNALE JR, QUIEN en LA DÉCADA DEL 60 Y EN TAN SOLO CINCO AÑOS EN TRABAJÓ CON OCHO IDENTIDADES DIFERENTES FALSIFICANDO CHEQUES QUE ALCANZARON LA SUMA DE 2,5 MILLONES DE DÓLARES EN 26 PAÍSES DIFERENTES. HOY EN DÍA TRABAJA COMO ASCENSOR DE FRAUDES PARA EL FBI. Leonardo Dicaprio INTERPRETA A FRANK EN LA PELÍCULA, UN PAPEL QUE LOGRA EXPLOTAR EL ACTOR AL MÁXIMO. DESDE LOS CAMBIOS FÍSICOS DEL PERSONAJE Y LOS CAMBIOS EN SUS PENSAMIENTOS. ACTUACIÓN NOMINADA A LOS GLOBOS DE ORO A MEJOR ACTOR DE DRAMA. Tom hanks COMPLETA ESTA DUPLA PROTAGÓNICA DE LUJO INTERPRETANDO AL OFICIAL DEL FBI CARL HANRATTY, UN PERSONAJE MÁS TENUE PERO NO MENOS INTERESANTE, CON MATICES QUE NOTAN UNA COMODIDAD DEL ACTOR EN EL papel. Elenco de lujo.. A LOS NOMBRES PESADOS DE DICAPRIO Y HANKS SE LE SUMAN PARA COMPLETAR EL ELENCO NOMBRES PESADOS COMO CHRISTOPHER WALKEN (NOMINADO AL ÓSCAR POR SU PAPEL), AMY ADAMS, MARTIN SHEEN, NATHALIE BAYE Y JAMES BROLIN. "
        },
        {
            "id": "p23",
            "categoria": "Belica",
            "Nombre": "El robo del siglo",
            "Estreno": "2-10-11",
            "img": "./img/rododelsiglo.jpeg",
            "reseña": "hecho real, ocurrido el viernes 13 de enero de 2006 cuando Fernando araujo fourma un grupo de 6 personas para planear y ejecutar el robo a un reconocido banco de buenos aires buscando ser perfectos y quedar en la historia llevandose millones de dolares y joyas",
            "puntos": "8",
            "actores": "Diego Peretti, Guillermo Francella",
            "director": "Ariel Winograd"
        },
        {
            "id": "p67",
            "categoria": "Thriller",
            "Nombre": "Inception",
            "año": "2010",
            "actores": " Leonardo DiCaprio, Joseph Gordon-Levitt, Elliot Page, Ken Watanabe, Marion Cotillard, Tom Hardy, Cillian Murphy, Tom Berenger, Michael Caine, Dileep Rao",
            "director": "Christopher Nolan",
            "puntos": "10",
            "reseña": "CADA VEZ QUE MIRO ESTA PELÍCULA ME PREGUNTO ¿QUÉ TAN BUENA ES SI LA MIRO DE VUELTA? Y CLARAMENTE CADA VEZ ES MEJOR. COBB ES UN ESPECIALISTA EN METERSE EN LOS SUEÑOS DE LOS DEMÁS, UN MAGNATE LO CONTRATARÁ PARA IMPLANTAR UNA IDEA A UN RIVAL Y ASÍ SACARLO DE LA COMPETENCIA EMPRESARIAL. Leonardo di caprio... CON UNA ACTUACIÓN CRUDA, INTELIGENTE Y OBSESIVA INTERPRETA EXCELENTEMENTE A COBB. LOS ÓSCARS IGNORARON POR AÑOS A DICAPRIO, PERO ESTA INTERPRETACIÓN MERECIÓ AL MENOS UNA NOMINACIÓN. Guion... SEGÚN EL DIRECTOR LO EMPEZÓ 10 AÑOS ANTES DEL FILM. UN GUION SUMAMENTE ORIGINAL, INNOVADOR Y MINUCIOSO DESDE LA COMPLEJA HISTORIA HASTA EL DETALLE DE QUE SI SUMAS LAS INICIALES DE LOS PROTAGONISTAS EL RESULTADO ES DREAMS PAY (LOS SUEÑOS SE PAGAN). Christopher Nolan.. SIN LUGAR A DUDAS UN REVOLUCIONARIO DEL CINE ACTUAL. SIEMPRE CON SIMBOLISMOS SUMAMENTE PRESENTES COMO DEBATES FILOSÓFICOS, EN ESTE CASO LA REALIDAD. ¿SI ESTÁ EN TU CABEZA NO EXISTE?. Frase.. 'SIENTO QUE, CON EL TIEMPO, COMENZAMOS A VER LA REALIDAD COMO LA PARIENTE POBRE DE LOS SUEÑOS... EN ESE SENTIDO, QUIERO HACERLES NOTAR QUE NUESTROS SUEÑOS, NUESTRAS REALIDADES VIRTUALES. ESAS ABSTRACCIONES QUE DISFRUTAMOS Y QUE NOS RODEAN, SON SUBCONJUNTOS DE REALIDAD' - Christopher Nolan"

        },
        {
            "id": "p24",
            "categoria": "Adultos",
            "Nombre": "365",
            "Estreno": "2-10-11",
            "img": "./img/365.jpg",
            "reseña": "Laura Biel es ejecutiva que se convierte en la obsesión de Massimo Torricelli, un jefe de la mafia herido en un atentado mortal contra su padre. Luego de recuperarse de sus heridas, Massimo decide buscar a Laura a toda costa y secuestrarla, ofreciéndole 365 días para que se enamore de él",
            "puntos": "6"

        },
        {
            "id": "p25",
            "categoria": "Aventura",
            "Nombre": "Maze runner",
            "Estreno": "2-10-11",
            "img": "./img/mazerunner.jpg",
            "reseña": "Thomas es un adolescente cuya memoria fue borrada y que ha sido encerrado junto a otros chicos de su edad en un laberinto plagado de monstruos y misterios. Para sobrevivir, tendrá que adaptarse a las normas y a los demás habitantes del laberinto",
            "puntos": "8"
        },
        {
            "id": "p67",
            "categoria": "Suspenso",
            "Nombre": "Bajo Cero",
            "año": "2021",
            "actores": "avier Gutiérrez, Karra Elejalde, Luis Callejo, Patrick Criado, Andrés Gertrudix, Isak Férriz, Miquel Gelabert, Édgar Vittorino, Florín Opritescu, Ángel Solo",
            "director": "luís Quílez",
            "puntos": "8",
            "img": "./img/bajocero.jpg",
            "reseña": "UNA INTERESANTE PRODUCCIÓN ESPAÑOLA DE NETFLIX. CON UN GUION QUE NO DEJA NADA AL AZAR. ¿EL MEJOR FILM ESPAÑOL DE LA plataforma. EN UNA NOCHE FRÍA DE INVIERNO, UN REPENTINO TRASLADO DE PRISIONEROS SALE MAL CUANDO UN MISTERIOSO ASALTA EL BLINDADO DONDE VAN LOS PRISIONEROS, PERO ¿QUÉ QUIERE DE VERDAD?. Javier Gutierrez.. PROTAGONIZA LA PELÍCULA BRILLANTEMENTE EN EL ROL DE UN POLICÍA APEGADO A LAS NORMAS, QUE TENDRÁ QUE REFUGIARSE EN EL BLINDADO JUNTO CON LOS PRISIONEROS. DONDE COMENZARÁ UNA BATALLA ENTRE LO SENTIMENTAL Y LO ÉTICO. Actuaciones.. JUNTO A LA DE JAVIER GUTIÉRREZ HAY GRANDES ACTUACIONES COMO LA DE PATRICK CRIADO, ISAK FERRIZ (PRISIONEROS) Y KARRA ELEJALDE (ASALTANTE). COMO TAMBIÉN OTRAS QUE DEJAN MUCHO QUE DESEAR. personajes..ALGO QUE ME ENCANTÓ, DESDE SUS PRESENTACIONES Y COMO CADA UNO REPRESENTA ALGO EN LA HISTORIA Y NO SON SOLO PIEZAS SUELTAS DEL GUION. DESDE LOS QUE TIENEN POCOS MINUTOS EN PANTALLAS HASTA LOS QUE MÁS TIEMPO VEMOS. Critica al sistema.. CLARAMENTE LA PELÍCULA BAJA LÍNEA EN EL TEMA. EN ESTE CASO EL SISTEMA JURÍDICO DE ESPAÑA, PERO QUE TRANQUILAMENTE LO PODEMOS TRASLADAR AL MENOS A CUALQUIER PAÍS DE LATINOAMÉRICA. No apta para detallistas.. SI SOS DE VER CADA DETALLE DEL FILM TE HARÁ RUIDO UN PAR DE COSAS QUE CARECEN DE BASES ARGUMENTATIVAS Y OTRAS DE PRODUCCIÓN. PERO EN ESTE CASO ESTÁ BUENO DEJARSE LLEVAR POR LO QUE NOS quiere contar "
        },
        {
            "id": "p26",
            "categoria": "Policiacas",
            "Nombre": "El secreto de sus ojos",
            "Estreno": "2-10-11",
            "img": "./img/elsecretodesusojos.jpg",
            "reseña": "Una brillante película de nuestro cine nacional, me animo a decir una de las mejores de la historia. Que con una frase deja inmortalizada una escena 'Me dijiste que era perpetua...' Benjamín Espósito es oficial de un Juzgado de Instrucción de Buenos Aires recién retirado. Obsesionado por un brutal asesinato ocurrido veinticinco años antes, en 1974, decide escribir una novela sobre el caso, del cual fue testigo y protagonista. Reviviendo el pasado, viene también a su memoria el recuerdo de una mujer, a quien ha amado en silencio durante todos esos años",

            "puntos": "10"
        },
        {
            "id": "p78",
            "categoria": "Infantil",
            "Nombre": "Soul",
            "año": "2020",
            "actores": "VOCES: Jamie Foxx, Tina Fey, Questlove, Phylicia Rashad, Daveed Diggs, Angela Bassett, John Ratzenberger, Richard Ayoade, Graham Norton",
            "director": "Pete Docter",
            "puntos": "9",
            "img": "./img/soul.jpg",
            "reseña": "EL MEJOR REGALO DE NAVIDAD DE LA MANO DE PIXAR. UNA PELÍCULA TAN EXISTENCIALISTA COMO MARAVILLOSA. RECORRIENDO LA TIERRA Y LOS REING CÓSMICOS, DESCUBRIRÁS LAS RESPUESTAS A LAS PREGUNTAS MÁS DIFÍCILES Y COMPLEJAS DE LA VIDA. Es para niños ?.. NORMALMENTE SE CREE QUE UNA PELÍCULA ANIMADA ES CONSUMO DE NIÑOS, PERO LEJOS ESTÁ DE ESO ESTE FILM. PARA TODA LA FAMILIA, PERO APUNTADA DIRECTAMENTE A UN PÚBLICO ADULTO. Existencialista..PIXAR NOS LLEVA A DEBATIR CON UNO MISMO SOBRE LOS OBJETIVOS QUE NOS MARCAMOS Y LA MANERA DE LLEGAR A ELLOS. Y TOCA TEMAS DELICADOS COMO LA EXISTENCIA DEL ALMA Y LA MUERTE. Un nuevo punto de vista.. AL YA CONOCIDO 'MÁS ALLÁ', EL FILM NOS TRAE 'EL GRAN ANTES' ¿CÓMO SE FORJA UN ALMA ANTES DE LLEGAR A LA TIERRA?. Lejos de imponer.. AUNQUE TODO LO ANTERIOR PAREZCA QUE ES UNA PELÍCULA QUE VIENE A DECIR 'HAZ ESTO ASÍ'. ES TODO LO CONTRARIO, LA PELÍCULA DEJA QUE SAQUES TUS PROPIAS CONCLUSIONES."

        },
        {
            "id": "p79",
            "categoria": "Drama",
            "Nombre": "Ford v Ferrari",
            "año": "2019",
            "actores": "Matt Damon, Christian Bale, Jon Bernthal,  Caitriona Balfe, Noah Jupe, Josh Lucas, Tracy Letts,JJ Feild, Ray McKinnon, Rudolf Martin",
            "director": "James Mangold",
            "puntos": "9",
            "img": "./img/fordvferrari.jpg",
            "reseña": "UNA DE LAS MEJORES PELÍCULAS DEL AÑO PASADO QUE REIVINDICA LO CLÁSICO. REPASEMOS ESTE FILM BASADO EN HECHOS REALES. Matt damon INTERPRETA A CARROLL SHELBY ROZANDO LA PERFECCIÓN, UN EX PILOTO DE CARRERAS A QUIEN HENRY FORD II LO PONE A CARGO DE LA GRAN HAZAÑA. CHRISTIAN BAL.. COMPLETA EL DÚO PROTAGÓNICO CON UNA ACTUACIÓN SUPERIOR A LA DE MATT DAMON. ÉL ES KEN MILES EN EL FILM, UN VETERANO DE GUERRA (CON TODO LO QUE CONLLEVA) Y PILOTO PROFESIONAL. SU PASIÓN POR LOS autos no se vende por nada. Lo mejor.. PERSONALMENTE NO ME GUSTAN MUCHO LAS PELÍCULAS SOBRE AUTOS, PERO ESTE FILM TE GUSTE O NO EL AUTOMOVILISMO TE DARÁ UNA ADRENALINA COMO SI ESTUVIERAS DENTRO. "
        },
        {
            "id": "p80",
            "categoria": "Drama",
            "Nombre": "Mank",
            "año": "2020",
            "actores": "Gary Oldman, Amanda Seyfried, Arliss Howard, Charles Dance,  Tom Burke, Lily Collins, Tuppence Middleton, Tom Pelphrey, Ferdinand Kingsley, Jamie McShane",
            "director": "David Fincher",
            "puntos": "8",
            "img": "./img/mank.jpg",
            "reseña": "VIAJAMOS A LA DÉCADA DEL 30' PARA VER COMO FUE EL PROCESO DE HERMAN MANKIEWICZ PARA CREAR UNO DE LOS GUIONES MÁS ICÓNICOS DEL CINE 'EL CIUDADANO-KANE'. Gary oldman.. EL BRILLANTE ACTOR INTERPRETA A HERMAN MANKIEWICZ, EL EXIMIO GUIONISTA TAN ALCOHÓLICO COMO REVOLUCIONARIO. La historia.. DISTINTA A LO QUE NOS TIENE ACOSTUMBRADOS DAVID FINCHER, ADAPTA UN GUION ESCRITO POR SU PROPIO PADRE JACK FINCHER EN 2003. Desarrollo...PUEDE PARECER UN POCO LENTA Y ESTO ES DEBIDO A LA MANERA DE NARRARLA COPIANDO ESTRUCTURAS DE LA ÉPOCA. La venta..LA PELÍCULA SE VENDIÓ COMO LA HISTORIA OCULTA DETRÁS DE LA OBRA, PERO MÁS ALLÁ Y SE METE DE LLENO EN LA ÉPOCA DE DEPRESIÓN Y LAS CONSECUENCIAS DE METERSE CON LOS PODEROSOS. Oscars 2021.. MANK ES UNA DE LAS APUESTAS DE NETFLIX PARA LA PRÓXIMA ENTREGA DE PREMIOS. MEJOR ACTOR, MEJOR DIRECTOR, MEJOR GUION Y MEJOR FOTOGRAFÍA PICAN EN PUNTA."

        },
        {
            "id": "p81",
            "categoria": "Drama",
            "Nombre": "El juez",
            "año": "2014",
            "actores": "Robert Downey Jr, Robert Duvall, Vera Farmiga, Billy Bob Thornton, Vicent D'Onofrio, Jeremy Stong, Dax Shepard, Leighton Meester, David Krumholtz, Balthazar Getty",
            "director": "David Bobkin",
            "puntos": "8",
            "img": "./img/eljuez.jpg",
            "reseña": "UNA BUENA PELÍCULA, PROTAGONIZADA POR GRANDES ACTORES. CON SUS COSAS MUY BUENAS Y COSAS NO TANTO. UN PRESTIGIOSO ABOGADO VUELVE A SU CIUDAD NATAL POR LA MUERTE DE SU MADRE, DONDE SE ENCONTRARÁ CON SU PADRE (JUEZ DEL PUEBLO) CON QUIEN ESTA DISTANCIADO. UN CRIMEN HARÁ RESTABLECER VÍNCULOS. Robert downey Jr INTERPRETA A HANK, EL PRESTIGIOSO ABOGADO EGOCÉNTRICO, UN PAPEL QUE LE CALZA A LA PERFECCIÓN. UNO DE LOS MEJORES PAPELES DEL ACTOR. Robert Duvall..NOMINADO AL ÓSCAR A MEJOR ACTOR DE REPARTO POR EL FILM, INTERPRETA A ESTE JUEZ PUEBLERINO CASCARRABIAS. La historia..PUEDE RESULTAR UN POCO PREDECIBLE Y POCO ORIGINAL PERO LAS MARAVILLOSAS TOMAS Y ACTUACIONES LA CONVIERTEN EN UNA BUENA PELÍCULA. Lo mejor..LA QUÍMICA ENTRE LOS DOS PROTAGONISTAS, MOMENTOS TENSOS EN MUCHOS SENTIDOS, ESOS DESACUERDOS QUE LLEGA UN MOMENTO QUE UN PADRE Y UN HIJO NO PUEDEN mantener distancia"
        }, {
            "id": "p82",
            "categoria": "Drama",
            "Nombre": "Los sonambulos",
            "año": "2019",
            "actores": "Érica Rivas, Ornella D'Ellia, Daniel Hendler, Luis Ziembrowski, Rafael Federman, Marilu Marini, Valeria Lois, Gloria Demassi, Teo Inama Chiabrando, Simon Goldzen",
            "director": "Paula Hernández",
            "puntos": "7",
            "reseña": "REPASEMOS LA PELÍCULA SELECCIONADA PARA REPRESENTAR A ARGENTINA EN LOS PRÓXIMOS PREMIOS ÓSCARS A MEJOR PELÍCULA INTERNACIONAL. ¿LLEGARÁ?. UNA MADRE Y SU HIJA DE 14 AÑOS, SONÁMBULA, EN PLENO DESPERTAR. VERANO, UNA FAMILIA QUE SE JUNTA Y DESPIERTA CONFLICTOS DESDE LO COTIDIANO HASTA LOS mas perturbadores. Erica rivas..LA BRILLANTE ACTRIZ INTERPRETA A ESTA MADRE, QUIEN DEBERÁ TOMAR MUCHAS DECISIONES TANTO EN ELLA COMO EN EL ROL DE MADRE. Ornella d`ella..LA JOVEN ACTRIZ COMPLETA EL DÚO PROTAGÓNICO, INTERPRETANDO A ESTA ADOLECENTE DE 14 AÑOS SONÁMBULA PERO QUE VIVIRÁ UNA PESADILLA DESPIERTA. El desarrollo..PUEDE PARECER UN POCO LENTA, PERO SU GUION BRILLANTE VA DE LLENO A MOSTRARNOS LOS DETALLES PSICOLÓGICOS DE CADA UNO DE LOS personajes"

        },
        {
            "id": "p83",
            "categoria": "Suspenso",
            "Nombre": "La isla siniestra",
            "año": "2010",
            "actores": "Leonardo DiCaprio, Mark Ruffalo, Ben Kingsley,  Emily Mortimer, Michelle Williams, Patricia Jackson, Max Von Sydow, Jackie Earle Haley, Elias Koteas, Josh Carroll Lynch",
            "director": "Martin Scorsese",
            "puntos": "9",
            "reseña": "LEONARDO DICAPRIO CON UNA ACTUACIÓN ALUCINANTE INTERPRETA TEDDY DANIELS, UN EX COMBATIENTE QUIEN PADECE DE ESTRÉS POST TRAUMÁTICO. ENCARGADO DE LA INVESTIGACIÓN. Ben kingsley..JUNTO CON DICAPRIO DE LO MEJOR DE LA PELÍCULA. ÉL ES EL JEFE DE PSIQUIATRÍA DE LA INSTITUCIÓN, QUE ESCONDE MÁS DE LO QUE CUENTA. Elenco de lujo.. COMPLETAN EL BRILLANTE ELENCO PRINCIPAL MARK RUFFALO, MICHELLE WILLIAMS Y MAX VON SYDOW CON ACTUACIONES SOBERBIAS. THRILLER PSICOLÓGICO.. UNA DEMOSTRACIÓN GENIAL DEL GÉNERO. UN COMPLEJO RELATO SOBRE EL MUNDO DE LA LOCURA Y LA CONFUSIÓN ENTRE EL SUEÑO Y LA realidad"

        },
        {
            "id": "p84",
            "categoria": "Romantica",
            "Nombre": "Stargirl",
            "año": "2020",
            "actores": "Grace VanderWaal, Graham Verchere, Giancarlo Esposito, Shelby Simmons, Karan Brar, Darby Stanchfield, Maximiliano Hernandez, Damian O'Hare, Heather Kantor, Troy Brookins",
            "director": " Julia Hart",
            "puntos": "7",
            "reseña": "EN UNA ESCUELA DONDE NADA PASABA, UNA EXTRAVAGANTE JOVEN APARECE DE LA NADA PARA DARLE VIDA AL LUGAR. Graham verchere.. GRAHAM VERCHERE INTERPRETA A LEO. UN JOVEN INTROVERTIDO QUE TODOS LOS CUMPLEAÑOS RECIBE UNA CORBATA DE REGALO DE UNA PERSONA MISTERIOSA ¿QUIÉN SERÁ?. Grace vanderwaal.. LA JOVEN CANTANTE Y ACTRIZ NORTEAMERICANA INTERPRETA A STARGIRL, UNA ADOLESCENTE bastante peculiar, quien dejara su sello en la comunidad. El desarrollo..AL COMIENZO PUEDE PARECER UN CLICHÉ DEL GÉNERO, PERO A LO LARGO DEL FILM SE IMPONE EL SELLO DISNEY, DEJANDO PRECIOSOS MENSAJES. La historia..BASADA EN LA NOVELA HOMÓNIMA DEL ESCRITOR JERRY SPINELLI PUBLICADA EN EL AÑO 2000. 20 AÑOS DESPUÉS Y ENCAJA A LA perfeccion hoy en dia"

        }, {
            "id": "p85",
            "categoria": "Belica",
            "Nombre": "Horas mas oscuras",
            "año": "2017",
            "actores": "Gary Oldman, Ben Mendelsohn, Kristin Thomas, Lily James, Stephen Dillane,  Richard Lumsden,  Philip Brown, Ronald Pickup, Brian Pettifer, Tom Ashley",
            "director": "Joe Wright",
            "puntos": "9",
            "reseña": "UNA DE LAS POCAS PELÍCULAS NOMINADAS A LOS PREMIOS ÓSCAR QUE NO HABÍA VISTO. UN FILM ESPECTACULAR POR DONDE SE LO MIRE. CUENTA LOS PRIMEROS TURBULENTOS DÍAS DE WINSTON CHURCHILL COMO PRIMER MINISTRO DE REINO UNIDO, Y SU POSTURA CONTRA EL AVANCE DE LOS ALEMANES DURANTE LA SEGUNDA GUERRA MUNDIAL. Winston Churchill..FUE EL PRIMER MINISTRO DE REINO UNIDO DURANTE LA SEGUNDA GUERRA MUNDIAL. FUE CONOCIDO COMO EL GRAN ESTRATEGA DURANTE TIEMPOS DE GUERRA Y POR SUS DISCURSOS CELEBRES. Contexto..LOS NAZIS ESTABAN POR TOMAR FRANCIA, LOS BRITÁNICOS TENÍAN DOS OPCIONES: SEGUIR LUCHANDO O RENDIRSE Y PACTAR LA PAZ CON hitler. Oscars 2018.. FUE NOMINADA A MEJOR PELÍCULA, MEJOR ACTOR (GANÓ), MEJOR FOTOGRAFÍA, MEJOR DISEÑO DE PRODUCCIÓN, MEJOR VESTUARIO YA MEJOR MAQUILLAJE (GANÓ)."

        },
        {
            "id": "p86",
            "categoria": "Terror",
            "Nombre": "Vigilados",
            "año": "2020",
            "actores": "Alison Brie, Dan Stevens, Jeremy Allen White, Sheila Vand, Toby Huss y Anthony Molinari",
            "director": "Dave Franco.",
            "puntos": "2",
            "reseña": "UNA SUPUESTA PELÍCULA DE TERROR, LA CUAL NO ASUSTA, NO ATRAPA Y CARECE DE SORPRESA. Argumento..DOS PAREJAS ALQUILAN UNA CASA DE VACACIONES POR EL FIN DE SEMANA, LO QUE TENÍA QUE SER DIVERSIÓN TERMINA SIENDO UN CAOS. Actuaciones..LO ÚNICO RESCATABLE DE LA PELÍCULA. SOBRE TODO LAS INTERPRETACIONES DE DAN STEVENS Y SHEILA VAND. Historia..MUY BÁSICA Y SIN GIROS ARGUMENTATIVOS. UTILIZA ELEMENTOS PARA CREAR TENSIÓN, LOS CUALES NO TIENEN SENTIDO EN NINGÚN MOMENTO DEL FILM. Musica..UN MAL MANEJO DE LA MÚSICA, BUSCAN IMPONER SUSPENSO CON LA MÚSICA DONDE NO LO HAY."
        },
        {
            "id": "p69",
            "categoria": "Musical",
            "Nombre": "Sound of metal",
            "año": "2019",
            "img": "./img/soundofmetal.jpg",
            "actores": "Riz Ahmed, Olivia Cooke, Paul Raci, Mathieu Amalric, Tom Kemp, Bill Thorpe, William Xifaras, David Arthur Sousa, Michael Tow, Marisa Defranco",
            "director": "Darius Marder",
            "puntos": "9",
            "reseña": "UNA PELÍCULA DE AUTOSUPERACIÓN FUERA DE LO NORMAL, UNA ACTUACIÓN DE LUJO Y UN DEBUT EN LA DIRECCIÓN PARA SEGUIR SUS pasos. RUBEN ES UN BATERISTA DE UNA BANDA DE HEAVY METAL, QUIEN COMIENZA PERDER LA AUDICIÓN Y CON ESO SU ESTILO DE VIDA. (PERDÓN PERO ME FUE IMPOSIBLE CONSEGUIR EL TRÁILER SUBTITULADO EN ESPAÑOL). Riz ahmed CON UNA ALUCINANTE ACTUACIÓN INTERPRETA A RUBEN. DONDE DEMUESTRA QUE LAS PALABRAS NO HACEN FALTA CUANDO SE LOGRA TRASMITIR CON GESTOS, CARAS Y LA MIRADA. Un drama psicologico.. PORQUE TE HACE EXPERIMENTAR LO QUE ESTÁ VIVIENDO ESTE MÚSICO CONSTANTEMENTE, A TRAVÉS DE LO QUE ÉL ESCUCHA Y COMO VA VARIANDO SU audicion. Fases del duelo... CLARAMENTE EL PROTAGONISTA PASA POR ESTAS FASES, QUE PEOR PARA UN MÚSICO QUE PERDER LA AUDICIÓN, PERO DE TODAS CON SU PERSONALIDAD QUE NOS DEMUESTRA EN CADA TOMA. porque mas que realista ? NOS ACOSTUMBRAMOS EN EL GÉNERO AL CAMINO FÁCIL Y SIN REBELDÍA. ESTE FILM ES TODO LO CONTRARIO, TE MUESTRA LA REACCIÓN QUE TENDRÍA LA MAYORÍA DE NOSOTROS AL PERDER LA AUDICIÓN. Mensaje diferente.. 'INTENTA RECUPERAR LO QUE PERDISTE, SI ES NECESARIO INSISTE, PERO APRENDE A VIVIR SIN ELLO EN EL CAMINO POR SI NO LOGRAS RECUPERARLO'. Darius marder BUEN DEBUT COMO DIRECTOR EN UN LARGOMETRAJE, ALEJÁNDOSE DE LOS CAMINOS FÁCILES DEL GENERO SIN CAER EN LOS TÍPICOS CLICHÉS. No me gusto.. LA CANTIDAD EXCESIVA DE PLANOS CONTRAPLANOS EN LOS MOMENTOS DEDIÁLOGOS QUE LOS VUELVEN POCO NATURALES. Y ERRORES DE CONTINUIDAD EN LA HISTORIA."

        },
        {
            "id": "p52",
            "categoria": "Drama",
            "Nombre": "The father",
            "puntos": "9",
            "año": "2020",
            "actores": "Anthony Hopkins, Olivia Colman, Imogen Poots, Rufus Sewell, Olivia Williams, Mark Gatiss, Eyie Wray, Ayesha Dharker",
            "img": "./img/thefather.jpg",
            "reseña": "UNA PELÍCULA EMOTIVA, INTELIGENTE, CON ACTUACIONES DESCOMUNALES, UN GUION DETALLISTA Y UNA NARRATIVA ALUCINANTE. ANTHONY ES UN HOMBRE DE 83 AÑOS QUE LUCHA CON UN NOTORIO DETERIORO MENTAL DONDE SU MENTE CONFUNDE LAS REALIDADES, MIENTRAS QUE SU HIJA ANNE SUFRE PAULATINAMENTE LA PÉRDIDA DE SU PADRE Y SE AFERRA AL DERECHO DE VIVIR SU PROPIA VIDA.ALUCINANTE. aNTHONY HOPKINS ES QUIEN JUSTAMENTE INTERPRETA A ANTHONY DE UNA MANERA ALUCINANTE CON TODOS LOS TINTES QUE UN DETERIORO MENTAL PUEDO CAUSAR, CON CAMBIOS DE HUMOR, DE EDAD MENTAL Y LA CONFUSIÓN DE LA PROPIA REALIDAD. ACTUACIÓN NOMINADA A LOS ÓSCARS DE ESTE AÑO. OLIVIA COLMAN CON OTRA ACTUACIÓN EXCELENTE, ELLA ES ANNE, LA HIJA DE ANTHONY QUE DEBERÁ AFRONTAR ESTA PÉRDIDA GRADUAL DE SU PADRE Y DEBATIR INTERNAMENTE SOBRE SU DERECHO A SEGUIR VIVIENDO, COSA QUE TRAERÁ POLÉMICAS EN EL MENSAJE DE LA PELÍCULA. TAMBIÉN NOMINADA A LOS ÓSCARS. NARRATIVA.. LA HISTORIA NO ES UNA GRAN NOVEDAD, PERO LA FORMA EN NARRAR ESTA HISTORIA SI ES LO IMPACTANTE. ASÍ COMO EN SOUND OF METAL NOS BUSCAN METER EN LA AUDICIÓN DEL PERSONAJE, EN ESTE FILM ES REVIVIR EN IMÁGENES LO QUE A ESTE SEÑOR LE ESTA OCURRIENDO. eMOTIVA.. LA HISTORIA DE POR SÍ YA ES TRISTE, PERO SI SE AGREGA ESTA VISIÓN DESDE EL LADO DE QUIEN LA PADECE CON LA BRILLANTE ACTUACIÓN DEL PROTAGONISTA Y CON UN CLIMA MÁS TEATRAL ES IMPOSIBLE QUE NO TE CONMUEVA Y HASTA LOGRE SACARTE UNA LAGRIMA, COMO EN MI CASO. LA HISTORIA ESTÁ BASADA EN LA OBRA DE TEATRO HOMÓNIMA DEL PROPIO DIRECTOR Y GUIONISTA DE LA PELÍCULA, CUAL SU PRIMERA PRESENTACIÓN FUE EL 11 DE SEPTIEMBRE DE 2012 ALUCINANTE. FLORIAN ZELLER BRILLA EN LA ADAPTACIÓN DE SU OBRA DE TEATRO, EN UN GUION ESPECTACULAR (NOMINADO A LOS PRÓXIMOS ÓSCARS) Y UNA INVENTIVA EN LA NARRATIVA EXCELENTE, PERO EN LA LABOR DE DIRECTOR HAY PEQUEÑOS MOMENTOS QUE NO ME GUSTARON COMO EL EXCESO DE PLANO"


        }, {
            "id": "p87",
            "categoria": "Drama",
            "Nombre": "Historia de un matrimonio",
            "puntos": "9",
            "año": "2019",
            "actores": "Scarlett johansson, Adam Driver, Laura Dern, Azhy Robertson, Alan Alda, Julie Hagerty, Merritt Wever, Amir Talai, Ray Liotta, Wallace Shawn",
            "director": " Noah Baumbach",
            "img": "./img/matrimonio.jpg",
            "reseña": "REPACEMOS UNA DE LAS PELÍCULAS NOMINADAS A MEJOR PELÍCULA A LOS ÓSCAR 2020. UN DIRECTOR DE TEATRO Y SU ESPOSA ACTRIZ LUCHAN POR SUPERAR EL PROCESO DE DIVORCIO QUE LOS LLEVARÁ A LOS EXTREMOS EN LO PERSONAL Y EN LO LABORAL. Sentimiento..EN MUCHAS COSAS SE DESTACA EL FILM. PERO LA PARTE DE TRASMITIR SENTIMIENTOS ES DE LO MEJOR, GRACIAS A SUS MAGNÍFICAS actuaciones. SCARLETT JOHANSSON CON UNA ACTUACIÓN QUE LE VALIÓ LA NOMINACIÓN AL ÓSCAR A MEJOR ACTRIZ, INTERPRETA A LA ACTRIZ QUE QUIERE DEJAR DE VIVIR BAJO EL ala de su esposo. Adam driver..UNO DE LOS MEJORES ACTORES DEL MOMENTO, TAMBIÉN NOMINADO A MEJOR ACTOR EN LOS ÓSCAR POR EL FILM, INTERPRETA MAJESTUOSAMENTE AL DIRECTOR DE TEATRO. Mensaje..COMO TODA BUENA PELÍCULA TE DEJA UN MENSAJE. NO EXISTE UNA SOLA FORMA DE AMOR, SINO QUE ESTE SE VA TRASFORMANDO. Oscar 2020..FUE NOMINADA A MEJOR PELÍCULA, MEJOR GUION ORIGINAL, MEJOR ACTOR, MEJOR ACTRIZ Y MEJOR ACTRIZ DE REPARTO (GANÓ)."

        },
        {
            "id": "p88",
            "categoria": "Comedia",
            "Nombre": "Inglorious basterds",
            "puntos": "9",
            "año": "2009",
            "actores": "Brad Pitt, Christoph Waltz, Mélanie Laurent, Diane Kruger, Michael Fassbender, Daniel Brühl, Eli Roth, Til Schweiger, BJ Novak, August Diehl",
            "director": "Quentin Tarantino",
            "img": "./img/inglory.jpg",
            "reseña": "AMBIENTADA EN LA FRANCIA OCUPADA POR LOS NAZIS. UN GRUPO QUE SE HACE LLAMAR MALDITOS BASTARDOS TENDRÁN A SU CARGO MATAR TANTOS NAZIS COMO puedan. Christoph waltz..EL RECONOCIDO ACTOR INTERPRETA A HANS LANDA, UN CORONEL NAZI APODADO 'EL CAZADOR DE JUDÍOS'. INTERPRETACIÓN QUE LE VALIÓ LA OBTENCIÓN DEL ÓSCAR A MEJOR ACTOR DE REPARTO. UNA ACTUACIÓN FUERA DE serie. Brad Pitt..INTERPRETA AL LÍDER DEL GRUPO 'MALDITOS BASTARDOS'. EN MI OPINIÓN LA MEJOR ACTUACIÓN DE SU CARRERA, QUE INJUSTAMENTE NO TUVO NINGÚN RECONOCIMIENTO EN LOS GRANDES PREMIOS. Los Personajes.. DEL PRIMERO AL ÚLTIMO TODOS ENCAJAN A LA PERFECCIÓN EN LA HISTORIA, Y SIN LUGAR A DUDAS EL CASTING ES DE LO MEJOR DE LOS FILMS DE TARANTINO. Quentin tarantino.. ESCRITA Y DIRIGIDA POR UNO DE LOS MEJORES DIRECTORES DE LA HISTORIA. NO EXISTE PELÍCULA DE TARANTINO QUE BAJE DE LOS 9 "
        },
        {
            "id": "p89",
            "categoria": "Suspenso",
            "Nombre": "The lie",
            "puntos": "4",
            "año": "2018",
            "director": "Veena Sud.",
            "actores": "Mireille Enos, Peter Sarsgaard, Joey King, Cas Anvar, Nicholas Lea, Pratti Kim, Devery Jacobs, Alan Van Sprang, Deni Kind",
            "img": "./img/thelie.jpg",
            "reseña": "UNA PELÍCULA DECEPCIONANTE, QUE POR MOMENTOS PARECE UN COLLAGE DE OTRAS PELÍCULAS. LO ÚNICO DESTACABLE SON LAS ACTUACIONES. UNA ADOLECENTE CONFIESA HABER MATADO A SU MEJOR AMIGA, LOS PADRES HARÁN TODO LO POSIBLE PARA CUBRIR EL CRIMEN. Joey king LA RECONOCIDA JOVEN ACTRIZ INTERPRETA SÍNICAMENTE Y EXCELENTEMENTE A LA JOVEN QUE CONFESO EL ASESINATO. Los padres..MIREILLE ENOS Y PETER SARSGAARD INTERPRETAN A ESOS PADRES DESESPERADOS POR CUBRIR A SU HIJA, DE UNA FORMA MÁS QUE CORRECTA. Tiempo...ALGO QUE A LA PELÍCULA LE SOBRA Y QUE ES MAL MANEJADO EN LA MISMA. POR EJEMPLO, ¿SE TARDA 5 SEGUNDOS EN LLENAR UNA BAÑERA?. UN COLLAGE DE FILMS. POR MOMENTOS PARECE QUE ESTÁS VIENDO UN RELATO DE 'RELATOS SALVAJES' Y POR OTRO LAS MISMAS PARTICULARIDADES DE 'CONTRATIEMPO' PERO LEJOS DE ALCANZAR EL NIVEL DE ESAS"


        },
        {
            "id": "p90",
            "categoria": "Drama",
            "Nombre": "El juicio de los 7",
            "puntos": "9",
            "año": "2020",
            "director": "Aaron Sorkin",
            "actores": " Eddie Redmayne, Sacha Baron Cohen,  Joseph Gordon-Levitt, Mark Rylance, Michael Keaton, Alex Sharp, Jeremy Stong, John Carroll Lynch, Yahya abdul-Mateen II,  Ben Shenkman, JC MacKenzie, Frank Langella, Noah Robbins",
            "img": "./img/juicio.jpg",
            "reseña": "UN EXCELENTÍSIMO ESTRENO DE NETFLIX. CON UN ELENCO DE LUJO Y DIGNA DE SER NOMINADA A LOS PRÓXIMOS PREMIOS ÓSCARS. BASADA EN LA HISTORIA EAL DE UNO DE LOS JUICIOS MÁS POPULARES DE EEUU. ENJUICIANDO A 8 LÍDERES REVOLUCIONARIOS DE LA DÉCADA DEL 60'. Eddie redmayne..UN ACTOR QUE NO DEFRAUDA NUNCA. REPRESENTA A TOM HAYDEN, UN JOVEN DEMOCRATA. LA CONTRACARA DE ABBIE HOFFMAN PERO CON EL MISMO PROPÓSITO. Acha baron cohen..INTERPRETA MAGNÍFICAMENTE A ABBIE HOFFMAN, LÍDER REVOLUCIONARIO HIPPIE. CON UNA VERSATILIDAD ENTRE EL DRAMA Y EL HUMOR ESENCIAL EN EL FILM. MARK RYLANCE EL ACTOR INGLÉS ES WILLIAM KUNSTLER EN EL FILM. ABOGADO DEFENSOR EN EL JUICIO. QUE TUVO QUE BATALLAR NO SOLO CONTRA LAS LEYES SINO TAMBIÉN CON QUIENES LAS HACEN CUMPLIR. Frank Langella..ES EL DESPRECIABLE Y ODIADO JUEZ JULIUS HOFFMAN. TE HARÁ ODIARLO POR SU PERSONAJE Y AMARLO POR SU interpretacion. El elenco..COMPLETAN EL ELENCO DE LUJO: JOSEPH GORDON-LEVITT, YAHYA ABDUL-MATEEN II, JEREMY STONG, MICHAEL KEATON, ALEX SHARP, NOAH ROBBINS Y JOHN CARROLL. El final..SI NO CONOCES EL CASO, NO LO BUSQUES. LA PELÍCULA TE EXPLICARA TODO Y EL FINAL TE PROVOCARA PIEL DE GALLINA."

        },
        {
            "id": "p91",
            "categoria": "Comedia",
            "Nombre": "El halloween de Hubie",
            "puntos": "4",
            "año": "2020",
            "director": "Steven Brill.",
            "actores": "Adam Sandler, Kevin James, Julie Bowen, Maya Rudolph, Ray Liotta, Steve Buscemi, Rob Schneider, Michael Chiklis, Kenan Thompson, shaquille O'Neal, Ben Stiller",
            "img": "./img/hubie.jpg",
            "reseña": "HUBIE ES FANÁTICO DE HALLOWEEN COMO TAMBIÉN DE HACER QUE SE CUMPLAN LAS NORMAS. EN ESTE HALLOWEEN SERÁ EL ENCARGADO DE MANTENER LA MAGIA DE LA FESTIVIDAL. adam sandler..UN ACTOR TAN RECHAZADO COMO AMADO, EN UNA BUENA INTERPRETACIÓN A LO ADAM SANDLER HACE A LA PELÍCULA llevadera. La historia..ESCRITA POR EL MISMO ADAM SANDLER. UNA HISTORIA BÁSICA, CON CHISTES CLÁSICOS Y CON UN LINDO MENSAJE FINAL. Elenco de lujo..AL YA MENCIONADO ACTOR SE LE SUMA UN ELENCO DE RENOMBRE ENTRE ELLOS KEVIN JAMES Y STEVE BUSCEMI Y UNA APARICIÓN FUGAS DE ben stiller. conclusion..SI TE GUSTA EL HUMOR DE ADAM SANDLER ES UNA ENTRETENIDA PELÍCULA. EN MI CASO NO ME PARECIÓ MÁS QUE UNA MUY BÁSICA PELÍCULA de humor"
        }, {
            "id": "p92",
            "categoria": "Ciencia Ficcion",
            "Nombre": "Ready player one",
            "puntos": "9",
            "año": "2018",
            "director": "Steven Spielberg",
            "actores": "Tye Sheridan, Olivia Cooke, Ben Mendelsohn, Mark Rylance, Simon Pegg, Tj Miller, Hanna John-Kamen, Win Morisaki, Philip Zhao",
            "img": "./img/ready.jpg",
            "reseña": "POR MOMENTO LA ÚLTIMA PELÍCULA DIRIGIDA POR EL EXIMIO SPIELBERG. UN FILM DE CIENCIA-FICCIÓN DONDE NO ESCASEA NADA. 2045, EN UN MUNDO EN DECADENCIA LA REALIDAD VIRTUAL ES LA NUEVA VIDA. EL CREADOR DE ESTE NUEVO UNIVERSO MUERE Y DEJA AL GANADOR DE LA COMPETENCIA CON SU MILLONARIA COMPAÑÍA.La historia..BASADA EN LA NOVELA HOMÓNIMA DE ERNEST CLINE, DONDE LA ÚNICA MENCIÓN QUE NO SE PUDO UTILIZAR ERA A 'BLADE RUNNER' POR LA PRODUCCIÓN DE LA SECUELA. STEVEN SPIELBERG.. QUE DECIR DE UNO DE LOS MEJORES DIRECTORES DE LA ACTUALIDAD. LLEVA A LA GRAN PANTALLA ESTA ADAPTACIÓN DE UNA MANERA MÁS QUE EXCELENTE. Efectos visuales..EN LO QUE MÁS SE DESTACA, LO QUE LA LLEVO A LA NOMINACIÓN A LOS ÓSCAR A MEJORES EFECTOS VISUALES PERDIENDO INJUSTAMENTE CON 'FIRST MAN'"

        }, {
            "id": "p93",
            "categoria": "Musical",
            "Nombre": "Los miserables",
            "actores": "Hugh Jackman, Russell Crowe, Eddie Redmayne, Anne Hathaway,  Amanda Seyfried, Samantha Barks, Helena Bonham Carter, Sacha Baron Cohen, Aaron Tveit, Isabelle Allen",
            "puntos": "10",
            "año": "2012",
            "director": "Tom Hooper",
            "img": "./img/miserables.jpg",
            "reseña": "UN MUSICAL MULTINOMINADO A LOS ÓSCAR, CON UN ELENCO DE LUJO Y UNA MONTAÑA RUSA DE EMOCIONES..JEAN VALJEAN TRAS 19 AÑOS DE CONDENA POR ROBAR UN PAN ES PUESTO EN LIBERTAD CONDICIONAL. LA VENGANZA NO ES LO SUYO. HUGH JACKMAN.. CON UNA ACTUALIZACIÓN MAGNÍFICA INTERPRETA A JEAN VALJEAN PROTAGONIZANDO LA PELÍCULA. CON LA CUAL FUE NOMINADO AL oscar a mejor actor. RUSSELL CROWE.. OTRO DE LOS PROTAGONISTAS. INTERPRETA A JAVERT, GUARDIA DE PRISIÓN QUE SE ENCARGARA DE PERSEGUIRLO POR TODA FRANCIA. FIEL A SU SERVICIO COMO JEAN A SU MORAL.ANNE HATHAWAY.. ELLA ES FANTINE CONDENADA SOCIALMENTE POR TENER UNA HIJA 'ILEGÍTIMA'. ACTUACIÓN POR LA CUAL GANÓ EL ÓSCAR A MEJOR ACTRIZ DE REPARTO. Oscars..NOMINADA EN 8 CATEGORÍAS: MEJOR PELÍCULA, MEJOR ACTOR, MEJOR ACTRIZ DE REPARTO (GANÓ), MEJOR DISEÑO DE VESTUARIO, MEJOR CANCIÓN ORIGINAL, MEJOR MAQUILLAJE (GANÓ), MEJOR DIRECCIÓN DE ARTE Y MEJOR EDICIÓN DE SONIDO (GANÓ)."
        },
        {
            "id": "p94",
            "categoria": "Suspenso",
            "Nombre": "Pacto de fuga",
            "actores": "Benjamín Vicuña, Amparo Noguera, Patricio Contreras, Francisca Gavilán, Eusebio Arenas, Mateo Iribarren, Roberto Farias, Willy Semler, Alberto Ellena, Victor Montero, Diego Ruiz, Vladimir Huaiquiñir, Mauricio Roa",
            "puntos": "6",
            "año": "2019",
            "director": "David Albala",
            "img": "./img/pacto.jpg",
            "reseña": "UN DRAMA QUE TENÍA TODOS LOS CONDIMENTOS PARA SER GENIAL Y TERMINA SIENDO UNA CORRECTA PELÍCULA. BASADA EN LA HISTORIA REAL DE LA MAYOR FUGA DE PRESOS EN LA HISTORIA DE CHILE DURANTE LA DICTADURA DE PINOCHET. La historia.. HECHO OCURRIDO EL 30 DE ENERO DE 1990 A MESES DE TERMINAR LA DICTADURA DE PINOCHET. 49 PRESOS POLÍTICOS ESCAPARON DE LA CÁRCEL. Benjamin vicuña..LO MEJORCITO DEL FILM. INTERPRETA UN PERSONAJE DE FICCIÓN, LEÓN VARGAS, INGENIERO QUE DISEÑA EL TÚNEL DE ESCAPE. Suspenso..COSA QUE RECIÉN SE ENCUENTRA AL FINAL DEL FILM. DURANTE TODO EL DESARROLLO LOS COLORES CLAROS LE SACAN TODO TIPO DE DRAMATISMO Y SUSPENSO. "


        },
        {
            "id": "p95",
            "categoria": "Comedia",
            "Nombre": "Te atrape",
            "puntos": "7",
            "actores": "Jeremy Renner, Ed Helms, Jon Hamm, Annabelle Wallis, Isla Fisher, Leslie Bidd, Rashina Jones, Jake Johnson, Hannibal Buress, Braxton Alexander",
            "año": "2018",
            "director": "Jeff Tomsic",
            "img": "./img/teatrape.jpg",
            "reseña": "UNA COMEDIA QUE INSÓLITAMENTE ESTÁ INSPIRADA EN UN HECHo REAL... HACE 30 AÑOS, TODOS LOS MAYOS, UN GRUPO DE AMIGOS SE JUNTAN A JUGAR A LA MANCHA. UNO ESTÁ INVICTO ¿LO PODRÁN VENCER ESTA VEZ?. Hecho real..INCREÍBLEMENTE ES REAL. BASADA EN LA HISTORIA PUBLICADA POR THE WALL STREET JOURNAL EN 2013. 30 AÑOS JUGANDO A LA MANCHA. Jeremy renner..INTERPRETA A JERRY, AL AMIGO QUE JAMÁS ATRAPARON, PARODIANDO CON SU DEDUCTISMO AL FAMOSO DETECTIVE SHERLOCK HOLMES DE UNA MANERA EXCELENTE. Lo malo..ALGUNA QUE OTRA ACTUACIÓN, UNA ESCENA QUE HAY UN ERROR LEVE DE CONTINUIDAD Y LA DURACIÓN DEL FILM. A VECES MENOS ES MÁS."

        },
        {
            "id": "p96",
            "categoria": "Drama",
            "Nombre": "Enola Holmes",
            "puntos": "7",
            "actores": "Millie Bobby Brown, Henry Cavill, Sam Claflin, Helena Bonham Carter, Louis Partridge, Burn Gorman, Adeel Akhtar , Susan Wokoma, Hattie Morahan, Fiona Shaw",
            "director": "Harry Bradbeer",
            "año": "2020",
            "img": "./img/enola.jpg",
            "reseña": "ENOLA BUSCA A SU MADRE Y TRAS RECURRIR A SUS HERMANOS QUE MUESTRAN UN GRADO DE DESINTERÉS, COMIENZA SU PROPIA AVENTURA. Millie bobby brown..LA JOVEN ACTRIZ BRITÁNICA, CONOCIDA POR SER ELEVEN EN 'STRANGER THINGS' INTERPRETA A ENOLA. UN PAPEL QUE LE ENCAJA A LA PERFECCIÓN. La historia..LA HISTORIA ESTÁ BASADA EN EL PRIMER LIBRO DE SEIS DE LA SAGA 'LAS AVENTURAS DE ENOLA HOLMES', DE LA ESCRITORA NANCY SPRINGER. DATO NO MENOR AL VER LAS HISTORIAS INCONCLUSAS QUE DEJA EL FILM.  Girl Power..AMBIENTADA EN UNA ÉPOCA DONDE LA OPINIÓN DE LA MUJER ERA DESCARTADA, LA PELÍCULA ABARCA BIEN LOS TEMAS DEJANDO MENSAJES FEMINISTAS INCONSCIENTEMENTE."

        },
        {
            "id": "p97",
            "categoria": "Accion",
            "Nombre": "Django",
            "puntos": "9",
            "actores": "Jamie Foxx, Christoph Waltz, Leonardo DiCaprio, Kerry Washington, Samuel Jackson, Don Johnson, Walton Goggins, Laura Cayouette, Dennis Christopher, James Remar",
            "año": "2012",
            "director": "Quentin Tarantino",
            "img": "./img/django.jpg",
            "reseña": "UN ESCLAVO SE UNE A UN CAZARRECOMPENSAS PARA CAZAR CRIMINALES EN EL SUR DE EEUU Y PODER REENCONTRARSE CON SU ESPOSA. Jaime fox..INTERPRETA A DJANGO, UN ESCLAVO LIBERADO Y CONVERTIDO EN CAZARRECOMPENSAS, DE UNA MANERA SENSACIONAL. Chiristoph waltz..COMPAÑERO Y MENTOR DE DJANGO EN LA AVENTURA, SU INTERPRETACIÓN LE LLEVO A GANAR EL ÓSCAR A MEJOR ACTOR DE REPARTO. Ambientacion..AMBIENTADA DOS AÑOS ANTES DE LA GUERRA DE SECESIÓN QUE DURÓ DESDE 1861 A 1865. QUE TRAERÍA LA ABOLICIÓN DE LA ESCLAVITUD EN EEUU. premios Oscars..FUE NOMINADA A MEJOR PELÍCULA, MEJOR ACTOR DE REPARTO (GANÓ), MEJOR GUIÓN ORIGINAL (GANÓ), MEJOR FOTOGRAFÍA Y MEJOR MONTAJE DE sonido"


        },
        {
            "id": "p98",
            "categoria": "Drama",
            "Nombre": "El diablo a todas horas",
            "puntos": "7",
            "actores": "Robert Pattinson, Tom Holland, Bill Skarsgård, Mia Wasikowska, Jason Clarke, Sebastian Stan, Riley Keough, Haley Bennett, Mia Goth, Harry Melling",
            "director": "Antonio Campos",
            "año": "2020",
            "img": "./img/diablo.jpg",
            "reseña": "AMBIENTADA EN UN PUEBLO DE OHIO EN LOS AÑOS 60/70 DONDE CONVIVEN CORRUPTOS, ASESINOS, VIOLADORES Y SOBRE TODO LA RELIGIÓN. Tom holland EL MEJOR DE LA PELÍCULA. DEMUESTRA QUE ESTOS PAPELES DRAMÁTICOS LE ENCAJAN A LA PERFECCIÓN, INTERPRETANDO A UN JOVEN QUE DEBE LIDIAR CON LOS FANTASMAS DE SU PASADO Y LOS ACTUALES. Robert pattinson..OTRO DE LOS PUNTOS ALTOS DEL FILM, INTERPRETA A UN PREDICADOR PERVERSO CON SERMONES LLENOS DE oscuridad. Lo bueno.. LA HISTORIA, LA AMBIENTACIÓN, LAS ACTUACIONES Y SOBRETODO LA FOTOGRAFÍA QUE TERMINAN FORMANDO UNA CORRECTA PELÍCULA DRAMÁTICA."
        },
        {
            "id": "p99",
            "categoria": "Policiacas",
            "Nombre": "Hustlers",
            "puntos": "8",
            "actores": "Costance Wu, Jennifer Lopez, Julia Stiles, Keke Palmer, Lili Reinhart, Lizzo Cardi, Mercedes Ruehl, Trace Lysette, Vanessa Aspillaga, Mette Towley",
            "director": "Lorene Scafaria",
            "año": "2019",
            "img": "./img/hustlers.jpg",
            "reseña": "UNA PELÍCULA BASADA EN HECHOS REALES CON ACTUACIONES GENIALES. DONDE SE PUEDE NOTAR UN SOLO error.  HECHO OCURRIDO ENTRE 2007 Y 2008, UN GRUPO DE STRIPPERS QUE ESTAFARON A PESOS PESADOS DE WALL street. Jennifer lopez..LA MEJOR ACTUACIÓN DE LA PELÍCULA Y EN MI OPINIÓN LA MEJOR EN SU CARRERA COMO ACTRIZ. La historia...BASADA EN EL ARTÍCULO DE LA PERIODISTA JESSICA PRESSLER PUBLICADO EN 2015 EN LA REVISTA NEW YORK. Elenco..OTRAS DE LAS PROTAGONISTAS SON INTERPRETADAS BRILLANTEMENTE POR CONSTANCE WU Y LILI REINHART. Lo malo..LA INTRODUCCIÓN ES DEMASIADO EXTENSA VOLVIENDOLA TEDIOSA. DESPUÉS DE LOS PRIMEROS 40 MINUTOS LA PELÍCULA SUBE SU NIVEL."

        },{
            "id": "p100",
            "categoria": "Ciencia Ficcion",
            "Nombre": "Freaks",
            "puntos": "6",
            "actores":"Cornelia Gröschel, Tim Oliver Schultz, Wotan Wilke Möhring, Nina Kunzendorf, Frederic Linkemann, Finnlay Berger, Gisa Flake, Ralph Herforth y Thelma Buabeng",
            "director": "Felix Binder",
            "año": "2020",
            "img": "./img/freaks.jpg",
            "reseña":"UNA COCINERA DESCUBRE QUE DESDE CHICA SUS PODERES ESTÁN INHIBIDOS POR UNAS PASTILLAS... Lo bueno..UNA HISTORIA DIFERENTE DE SUPERHÉROES, EN VEZ DE BUSCAR LA FAMA O LA GLORIA. EN LA PELÍCULA ELLA BUSCA CONOCER SU ORIGEN. lo malo..ACTUACIONES POR MOMENTOS INENTENDIBLES, MUCHOS HUECOS EN LA HISTORIA Y DESENLACES MUY POCOS ORIGINALES. Lo peor..LA PELÍCULA DEJA UN FINAL ABIERTO INCITANDO A UNA SEGUNDA PARTE..."

        },
        {
            "id": "p101",
            "categoria": "Suspenso",
            "Nombre": "Parasite",
            "puntos": "9",
            "actores":"Song Kang-Ho, Lee Seon-Gyun, Jang Hye-Jin, Cho Yeo-Jeong, Choi Woo-Sik, Park So-Dam, Park Seo-Joon, Lee Jeong-Eun, Park Keun-Rok, Hyun Seung-min",
            "director": "Bong Joon-ho",
            "año": "2019",
            "img": "./img/parasite.jpg",
            "reseña":"LA GANADORA DE 4 PREMIOS ÓSCAR, ENTRE ELLOS A MEJOR PELÍCULA, LLEGA HOY A NETFLIX. UN FILM alucinante. DOS FAMILIAS: UNA VIVE EN LA MISERIA Y LA OTRA EN UNA MANSIÓN. PRONTAMENTE SUS CAMINOS SE CRUZARAN DE UNA FORMA EXCESIVA. Perspectiva..DESDE DOS PUNTOS DE VISTA VERTIGINOSOS, LA PELÍCULA NOS MUESTRA LAS DESIGUALDADES QUE NO SOLO LE TOCA VIVIR A COREA DEL SUR. Las actuaciones..SIN CRÍTICA, LAS ACTUACIONES SON ALUCINANTES. DESDE EL QUE TIENE 5 MINUTOS EN ESCENA HASTA EL QUE MÁS MINUTOS ESTÁ. El guion.. ESCRITO POR EL GENIO DE BONG JOON HO, POSEE CONSTANTES GIROS EN LA TRAMA QUE SORPRENDEN EN EL DESARROLLO DEL FILM. Oscars 2020..EN LA ÚLTIMA CEREMONIA FUE NOMINADA EN&CATEGORÍAS. GANANDO A MEJOR PELÍCULA EXTRANJERA, MEJOR PELÍCULA, MEJOR DIRECTOR Y A MEJOR QUIÓN ORIGINAL."

        },
        {
            "id": "p102",
            "categoria": "Drana",
            "Nombre": "Chemical hearts",
            "puntos": "8",
            "actores":"Lili Reinhart, Sarah Jones, Austin Abrams, Bruce Altman, Adhir Kalyan, Coral Peña, Shannon Walsh, Meg Gibson, Kara Young, Jon Lemmon",
            "director": "Richard Tanne",
            "año": "2020",
            "img": "./img/chemicalhearts.jpg",
            "reseña":"'Chemical Hearts', basada en la novela homónima de Krystal Sutherland, Amazon nos trae otro buen estreno en este año. Un romance adolescente lejos de los habituales. Con fuertes mensajes sobre la perdida de seres queridos y el gran dilema de avanzar. Y que mejor que describir la película que con una frase de la misma: 'Miren a sus padres, a sus hermanos mayores. Miren a los extraños en la calle. Es un punto de sus vidas también sintieron la insoportable impotencia y oscuridad de ser joven'. HENRY UN ESTUDIANTE DE ÚLTIMO AÑO SE ENAMORA DE UNA NUEVA COMPAÑERA DE CLASES QUE MUCHAS CICATRICES DEL PASADO ESCONDE. LA FRASE 'LA ADOLESCENCIA ES UN LIMBO. ESTÁS ENTRE SER UN NIÑO Y UN ADULTO, EL MUNDO TE DICE QUE SEAS MADURO Y QUE TE EXPRESES, PERO EN CUANTO LO HACES, TE DICEN QUE TE CAYES'.  Lili reinhart..LA JOVEN ACTRIZ INTERPRETA A GRACE, BRILLANTEMENTE, UNA ADOLESCENTE QUE SE ENFRENTA CON LA PÉRDIDA DE UN SER QUERIDO Y EL DILEMA DE CÓMO SEGUIR..."

        },
        {
            "id": "p103",
            "categoria": "Suspenso",
            "Nombre": "Origenes secretos",
            "puntos": "3",
            "actores":"Javier Rey, Verónica Echegui, Brays Efe, Antonio Resines, Ernesto Alterio, Carlos Areces, Leonardo Sbaraglia, Álex Garcia, Roman Rymar, Fran Bleu",
            "director": "David Galán Galindo",
            "año": "2020",
            "img": "./img/origenessecretos.jpg",
            "reseña":"UN EJEMPLO CLARO DE QUE UNA BUENA HISTORIA NO SIGNIFICA UNA BUENA PELÍCULA. OTRA MALA PRODUCCIÓN ORIGINAL DE NETFLIX. UN ASESINO SERIAL MATA IMITANDO LA CREACIÓN DE SUPERHÉROES. UN DETECTIVE SE TIENE QUE UNIR CON UN ESPECIALISTA EN EL TEMA. Acuaciones..MUCHAS SOBREACTUACIONES Y OTRAS BASTANTES MALAS. EL ÚNICO QUE APRUEBA ES JAVIER REY Y NO CON MÁS DE 7... David galan galindo..BASADA EN LA NOVELA HOMÓNIMA DEL PROPIO DIRECTOR, ES LO ÚNICO BUENO QUE TIENE LA PELÍCULA. AUNQUE TAMBIÉN TIENE SUS DEFECTOS EN LOS desenlaces"
        },
        {
            "id": "p104",
            "categoria": "Policiales",
            "Nombre": "Crimenes de familia",
            "puntos": "7",
            "actores":"Cecilia Roth, Miguel Ángel Solá, Benjamín Amadeo, Sofía Gala Castiglione, Yanina Ávila, Paola Barrientos, Diego Cremonesi, Marcelo Subiotto, Claudio Martiinez Bel, Santiago Ávila y Marcelo D'Andrea.",
            "director":"Sebastían Schindel",
            "año":"2020",
            "img": "./img/crimenesdefamilia.jpg",
            "reseña":"UNA VERDADERA SORPRESA, QUE TERMINA SIENDO LA MEJOR PELÍCULA ARGENTINA EN 2020. CON UNA HISTORIA LAMENTABLEMENTE INSPIRADA EN HECHOS REALES. UN MATRIMONIO ADINERADO ENFRENTA LA ACUSACIÓN DE INTENTO DE HOMICIDIO QUE PESA SOBRE SU HIJO CON ANTECEDENTES. Temas..SIN PERDER EL EJE, TOCA TEMAS DELICADOS COMO LOS EMBARAZOS NO DESEADOS, LA CORRUPCIÓN DE LA JUSTICIA Y EL PODER DEL DINERO SOBRE LAS VÍCTIMAS. Cecilia roth..LA RECONOCIDA ACTRIZ INTERPRETA MAGNÍFICAMENTE A UNA MADRE CON UN HIJO METIDO EN PROBLEMAS DE TODA ÍNDOLE, ¿HASTA DÓNDE PUEDE LLEGAR A DEFENDER A SU HIJO?. Yanina avila..CON SOLO UN ANTECEDENTE EN LA GRAN PANTALLA EN 'UNA ESPECIE DE FAMILIA', ES LA REVELACIÓN DE LA PELÍCULA CON UNA actuacion brillante."

        },
        {
            "id": "p105",
            "categoria": "Comedia",
            "Nombre": "El futbol o yo",
            "puntos": "7",
            "actores":"Adrian Suar, Julieta Diaz, Rafael Spregelburd, Federico D'Elía, Alfredo Casero, Natalia Santiago, Martín Tecchi, Carolina Levi, Peto Menahem, Dalia Gutmann",
            "director":"Marcos Carnevale.",
            "año":"2017",
            "img": "./img/elfutboloyo.jpg",
            "reseña":"PEDRO ES UN ADICTO AL FÚTBOL PERO TODO SE SALE DE CONTROL CUANDO PIERDE SU TRABAJO Y A SU FAMILIA POR ESO. AHORA TIENE QUE BUSCAR AYUDA. Acuaciones..ADRIAN SUAR ACTÚA SIEMPRE IGUAL?, SI PERO NO DEJA DE SER GRACIOSO. POR SU PARTE JULIETA DIAZ SIN LUGAR A DUDAS ES LA MEJOR INTÉRPRETE EN LA PAREJA. Alfredo casero.. EL PADRINO DE SOBRIEDAD DE PEDRO. EL DISTINTO, QUIEN SALE DE LA MONOTONÍA DEL GUIÓN Y EL MEJOR PERSONAJE DE LA PELÍCULA."

        },
        {
            "id": "p106",
            "categoria": "Ciencia Ficcion",
            "Nombre": "Proyecto power",
            "puntos": "7",
            "actores":"Jamie Foxx, Joseph Gordon-Levitt, Dominique Fishback, Machine Gun Kelly, Jim Klock, Rodrigo Santoro, Mike Seal, Courtney Vance, Amy Landecker, Azhar Khan",
            "director":"Henry Joost y Ariel Schulman",
            "año":"2020",
            "img": "./img/proyectopower.jpg",

            "reseña":"UNA MEGA PRODUCCIÓN DE NETFLIX QUE RESULTA EN UNA BUENA PELÍCULA DE ACCIÓN PERO DEJANDO DE LADO LA HISTORIA. UNA NUEVA DROGA CIRCULA POR LAS CALLES. CON SOLO TOMARLA TE DA 5 MINUTOS DE SUPERPODERES. ¿CAOS u orden ?. Jaime foxx..GANADOR DE UN OSCAR POR 'RAY', INTERPRETA A UN JUSTICIERO QUE QUIERE TERMINAR CON LA DROGA Y EN SU TRAYECTO SALVAR A UN SER querido. Joseph Gordon levitt.. BRILLANTE COMO DE COSTUMBRE. INTERPRETA A UN POLICÍA CANSADO DE SEGUIR LAS LEYES ANTE LA OLA DE CAOS QUE INFUNDE LA NUEVA droga. Dominique fishback..INTERPRETA A UNA ADOLESCENTE QUE VENDE ESTA NUEVA DROGA. UN PERSONAJE CLAVE EN LA UNIÓN DEL TRÍO PROTAGONISTA. SIN ELLA LA HISTORIA SERÍA OTRA."

        }
        ,
        {
            "id": "p107",
            "categoria": "Suspenso",
            "Nombre": "7500",
            "puntos": "7",
            "actores":"Joseph Gordon-Levitt, Omid Memar, Aylin Tezel, Carlo Kitzlinger, Murathan Muslu, Paul Wollin",
            "director":"Patrick Vollrath",
            "año":"2019",
            "img": "./img/7500.jpg",
            "reseña":"7500 ES EL CÓDIGO PARA INFORMAR SOBRE UN SECUESTRO DE UN AVIÓN, EN ESTA PELÍCULA PARECE QUE SON LAS HORAS QUE TARDA EN TERMINAR... TERRORISTAS INTENTAN TOMAR EL CONTROL DEL VUELO MIENTRAS UN JOVEN PILOTO DESDE LA CABINA LUCHA PARA MANTENER EL CONTROL. josepg gordon levitt..LO ÚNICO RESCATABLE DE LA PELÍCULA ES LA BRILLANTE ACTUACIÓN DEL ACTOR NORTEAMERICANO CON UNA BASTA TRAYECTORIA SOBRE SUS HOMBROS. Un solo lugar...LA PELÍCULA EN SU TOTALIDAD ESTÁ FILMADA EN LA CABINA DEL PILOTO, RECURSO QUE YA VIMOS BRILLAR EN OTRAS PELÍCULAS, PERO ESTA ES LA excepcion"

        },
        {
            "id": "p108",
            "categoria": "Comedia",
            "Nombre": "Guerras de papas 2",

            "puntos": "6",
            "actores":"Will Ferrell, Mark Wahlberg, Mel Gibson, John Lithgow, John Cena, Linda Cardellini, Scarlett Estevez, Owen Vaccaro, Alessandra Ambrosio, Didi Costine",
            "director":"Sean Anders",
            "año":"2017",
            "img": "./img/guerrapapas2.jpg",
            "reseña":"A FALTA DE PADRES, SE SUMAN DOS ABUELOS. UNO EXCESIVAMENTE GRUÑÓN Y OTRO EXCESIVAMENTE CARIÑOSO. RISAS GARANTIZADAS. Will farrell. EL YA AMADO WILL NUEVAMENTE SE LUCE EN COMEDIA, LLEVANDO AL EXTREMO A ESTE PADRE CARIÑOSO. DONDE ESTA ÉL ES GARANTIA DE RISAS. Mark wahlberg..UN ACTOR FULTIFACETICO. BRILLANTE EN DRAMA COMO EN 'THE DEPARTED' Y BRILLANTE EN COMEDIA COMO EN 'TED'. Elenco de lujo..A LOS YA CONOCIDOS PAPÁS, SE LE SUMAN DOS ESTRELLAS COMO MEL GIBSON Y JOHN LITHGOW. NADA PUEDE fallar "

        },
        {
            "id": "p109",
            "categoria": "Drama",
            "Nombre": "Wonder",
            "puntos": "9",
            "actores":"Julia Roberts, Owen Wilson, Jacob Tremblay, Noah Jupe, Izabela Vidovic, Danielle Russell, Millie Davis, Mandy Patinkin, Daveed Diggs, Ellle McKinnon",
            "director":" Stephen Chbosky",
            "año":"2017",
            "img": "./img/wonder.jpg",
            "reseña":"DESPUÉS DE TANTAS BATALLAS, AUGGIE DEBE ENFRENTARSE A UNA MÁS, SU PRIMER AÑO DE ESCUELA. UNA BELLA HISTORIA CONTADA DESDE VARIOS PUNTOS DE VISTA. JACOB TREMBLAY ESTE NIÑO DA QUE HABLAR. UN EXCELENTE ACTOR QUE YA LO VIMOS BRILLAR EN 'THE ROOM' EN 2015, POR LA CUAL GANÓ MEJOR ACTOR EN LOS PREMIOS DE LA CRÍTICA CON solo 8 años. Julia roberts.. ganadora de un premio oscar, INTERPRETA BRILLANTEMENTE A UNA MADRE PREOCUPADA Y FIEL ACOMPAÑANTE DE SU PEQUEÑO HIJO. UNA ACTRIZ QUE POCO DE LE PUEDE CRITICAR. Owen wilson..EN UNA FACETA DRAMATICA INTERPRETA AL PAPÁ DE AUGUST Y CON SU FIEL ESTILO APORTA LA CUOTA DE HUMOR QUE HACE A ESTA PELÍCULA NO CAER EN LOS GOLPES bajos"

        },
        {
            "id": "p110",
            "categoria": "Drama",
            "Nombre": "The report",
            "puntos": "7",
            "actores":"Adam Driver, Annette Bening, Jon Hamm, Corey Stoll, Matthew Rhys, Jennifer Morrison, Tim Blake Nelson, Ted Levine",
            "director":"Scott Burns",
            "año":"2019",
            "img": "./img/thereport.jpg",
            "reseña":"UNA PELÍCULA QUE INJUSTAMENTE NO PARTICIPÓ DE LA EDICIÓN PASADA DE LOS PREMIOS ÓSCAR. PELICULÓN BASADA EN UN HECHO REAL...EL SENADO INVESTIGA A LA CIA SOBRE EL USO DE TORTURAS EN LOS INTERROGATORIOS A PRESUNTOS TERRORISTAS VINCULADOS AL 11 de septiembre. Adam driver..EL EXIMIO ACTOR, NOMINADO DOS VECES A LOS PREMIOS ÓSCAR, INTERPRETA A DANIEL JONES QUIEN TUVO A CARGO LA INVESTIGACIÓN. Annette bening..LA 4 VECES NOMINADA A LOS ÓSCAR, INTERPRETA A DIANNE FEINSTEIN, SENADORA MIEMBRO DEL COMITÉ DE INTELIGENCIA DEL SENADO."

        },
        {
            "id": "p111",
            "categoria": "Drama",
            "Nombre": "Current war",
            "puntos": "7",
            "actores":"Benedict Cumberbatch, Michael Shannon, Nicholas Hoult, Katherine Waterston, Tom Holland, Tuppence Middleton, Matthew Macfadyen, Damien Molony, Conor MacNeil, Celyn Jones",
            "director":"Alfonso Gomez-Rejon",
            "año":"2019",
            "img": "./img/currentwar.jpg",
            "reseña":"UNA PELÍCULA BASADA EN HECHOS REALES SOBRE LA CARRERA DE ILUMINAR A EEUU. CON UN ELENCO DE RENOMBRE Y UNA AMBIENTACIÓN BRILLANTE...A FINALES DEL SIGLO XIX COMENZÓ LA GUERRA POR QUIEN ILUMINABA EEUU. THOMAS EDISON CON SU CORRIENTE DIRECTA VS GEORGE WESTINGHOUSE CON SU CORRIENTE ALTERNA. ¿QUIEN GANARA?. BENEDICT CUMBERBATCH EL ACTOR BRITANICO SE PONE EN LA PIEL DE THOMAS EDISON Y COMO ES DE CONSTUMBRE DE UNA FORMA EXTRAORDINARIA, UN ACTOR QUE NUNCA decepciona. Michael shannon..EL NORTEAMERICANO INTERPRETA AL EMPRESARIO Y RIVAL DE EDISON, GEORGE WESTINGHOUSE. INVENTOR QUE A LO LARGO DE SU VIDA OBTUVO MÁS DE 400 PATENTES. Nicholas hoult..EL ACTOR INTERPRETA MAGNÍFICAMENTE, CON SU PARTICULAR FORMA DE SER, AL INVENTOR CROATA NIKOLA TESLA, UNA PERSONALIDAD FUNDAMENTAL EN ESTA CARRERA POR ILUMINAR EEUU. Tom holland..EL JOVEN ACTOR DEMUESTRA BRILLANTEMENTE SU FACETA DRAMÁTICA AL INTERPRETAR A UN JOVEN SAMUEL INSULL, MANO DERECHA DE EDISON."
        },{
            "id": "p112",
            "Nombre":"The room",
            "categoria":"Suspenso",
            "actores":"Olga Kurylenko, Kevin Janssens, Francis Chapman, Joshua Wilson y John Flanders.",
            "director":"Christian Volckman",
            "año":"2019",
            "puntos":"6",
            "reseña":"UNA PELÍCULA TOTALMENTE ATRAYENTE, DONDE ENCONTRARÁS UN TOTAL EQUILIBRIO ENTRE SUSPENSO Y DRAMA GRACIAS A SU GUIÓN.UNA PAREJA SE MUDA A UNA ANTIGUA CASA PARA INICIAR UNA NUEVA VIDA Y DESCUBREN QUE EN ELLA HAY UNA HABITACIÓN QUE TE CONCEDE LO QUE LE PIDAS. OJO, NO TODO.ES COLOR DE ROSAS. Actuaciones..TANTO OLGA KURYLENKO Y KEVIN JANSSENS BRILLAN EN SUS INTERPRETACIONES, DEMOSTRANDO QUE CON POCOS ACTORES SE PUEDE HACER UNA GRAN PELÍCULA. Dato curioso..EN LA PELÍCULA NOS ENCONTRAMOS CON UN ACTOR BELGA, UN ACTRIZ UCRANIANA Y UN ESCRITOR, DIRECTOR Y GUIONISTA FRANCÉS. UNA PELÍCULA DE ORIGEN FRANCÉS HABLADA en ingles."
        },
        {
            "id": "p113",
            "categoria":"Comedia",
            "Nombre":"Jexi",
            "actores":"Adam DeVine, Alexandra Shipp, Michael Peña y Rose Byrne",
            "director":"Jon lucas y Scott Moore",
            "año":"2019",
            "img": "./img/jexi.jpg",
            "puntos":"7",
            "reseña":"UNA BRILLANTE PELÍCULA CÓMICA. ¿QUE TAN ADICTO AL CELULAR SOS?, SOLO DESPUÉS DE VERLA PODRÁS CONTESTAR ESA PREGUNTA... UN JOVEN ANTISOCIAL ES ADICTO A SU CELULAR, UN DÍA LO CAMBIA Y COMPRA UNO NUEVO, CON LA PARTICULARIDAD QUE SU ASISTENTE VIRTUAL ES UN POCO MÁS 'ENTROMETIDA' QUE LAS DEMÁS... Adam devine..UNO DE LOS MEJORES ACTORES DE COMEDIA DE LA NUEVA GENERACIÓN, INTERPRETA DE MANERA BRILLANTE A ESTE JOVEN CON NOMOFOBIA. La dupla..SCOTT MOORE Y JON LUCAS, UNA DUPLA ENCARGADA DE LLEVAR A CABO LAS 3 PELÍCULAS DE '¿QUE PASO AYER?', SON DIRECTORES Y GUIONISTAS DE ESTA comedia"

        },
        {
            "id": "p114",
            "Nombre":"Knives out",
            "categoria":"Suspenso",
            "actores":"Daniel Craing, Chris Evans, Ana de Armas, Jamie Lee Curtis, Michael Shannon, Don Johnson, Toni Collette, Lakeith Stanfield, Katherine Langford, Jaeden Martell, Frank Oz, Riki Lindhome y Christopher Plummer",
            "director":"Rian Johnson",
            "año":"2019",
            "puntos":"9",
            "img": "./img/knivesout.jpg",
            "reseña":"UNA PARODIA ELEGANTE DE LOS CLÁSICOS THRILLER DE CRIMEN INGLÉS. CON UN ELENCO DE RENOMBRE. UN ESCRITOR DE 85 AÑOS ES ENCONTRADO MUERTO DESPUÉS DE SU FIESTA DE CUMPLEAÑOS, ¿EL CULPABLE? TAREA PARA EL TALENTOSO DETECTIVE BENOIT BLANC. elenco..UNO DE LOS MOTIVOS QUE VUELVEN ATRACTIVA A ESTA PELÍCULA ES EL EXCELENTE ELENCO QUE TIENE. CON TODAS PERSONALIDADES DE RENOMBRE. Humor..UNA PELÍCULA ESTÉTICA CON TONALIDADES LLAMATIVAS Y UN HUMOR SUTIL QUE PONE EN VALOR A LOS CLÁSICOS."
            

        },
        {
            "id": "p115",
            "Nombre":"Dia del atentado",
            "categoria":"Thriller",
            "puntos":"7",
            "img": "./img/dia_del_atentado.jpg",
            "actores":"Mark Wahlberg, John Goodman, JK Simmons, Vincent Curatola, James Colby, Jimmy Yang, Michelle Monaghan, Kevin Bacon, Alex Wolff y Themo Melikidze.",
            "director":"Peter Berg",
            "año":"2016",
            "reseña":"UNA COMBINACIÓN ENTRE HECHOS REALES Y PERSONAJES FICTICIOS QUE HACEN A ESTA PELÍCULA EMOCIONANTE Y ESCALOFRIANTE...BASADA EN EL ATENDADO EN BOSTON EN EL AÑO 2013, NARRA LOS HECHOS DEL ANTES, DURANTE Y EL DESPUÉS DEL ATENTADO. COMO FUE EL ROL DE LOS MEDIOS Y LAS DISTINTAS FUERZAS DE SEGURIDAD. Mark wahlberg..EL ACTOR INTERPRETA A UN POLICÍA FUNDAMENTAL EN LA DETENCIÓN DE LOS TERRORISTAS, AUNQUE ESTE PERSONAJE ES FICTICIO ESTA INSPIRADO EN 3 POLICÍAS REALES. SI ALGO NO LE FALTA A ÉSTA INTERESANTE PELÍCULA ES EL PATRIOTISMO NORTEAMERICANO, QUE SE BUSCA INSTALAR CONSTANTEMENTE QUE termina cansando. El duo..NUEVAMENTE EL DIRECTOR PETER BERG CONVOCA A WAHLBERG, LUEGO DE TRABAJAR JUNTOS EN 'HORIZONTE PROFUNDO' Y 'EL SOBREVIVIENTE', TODAS BASADAS EN HECHOS REALES."

            
        },
        {
            "id": "p116",
            "Nombre":"Game nigth",
            "categoria":"Comedia",
            "puntos":"7",
            "actores":"Jason Bateman, Rachel McAdams, Billy Magnussen, Sharon Horgan, Lamorne Morris, Kylie Bunbury, Jesse Plemons, Michael Hall y Kyle Chandler.",
            "director":"John Daley y Jonathan Goldstein",
            "año":"2018",
            "img": "./img/game_nigth.jpg",
            "reseña":"¿TE GUSTAN LAS COMEDIAS? LEL HUMOR NEGRO?, ENTONCES NO TE PODES PERDER ESTA PELÍCULA... LAS NOCHES DE JUEGOS DE UN GRUPO DE AMIGOS SE VUELVE BASTANTE EXTRAÑA CUANDO UNO DE ELLOS PLANTEA UN PARTICULAR JUEGO DE SECUESTROS... El elenco..LA PELÍCULA POSEE UN ELENCO DE EXCELENCIA, CON CUALQUIERA DE ELLOS NO FALTARÁ EL MOMENTO EN EL QUE SE TE ESCAPARÁ UNA CARCAJADA... Jason bateman..MENTRAS SE DESTACABA EN SU PAPEL EN 'OZARK', SE DIO EL PLACER DE VOLVER A SUS RAÍCES EN LA COMEDIA Y DE EXCELENTE MANERA, UN ACTOR MULTIFACÉTICO. "

        },
        {
            "id": "p27",
            "categoria": "Infantil",
            "Nombre": "Space Jam",
            "Estreno": "2-10-11",
            "img": "./img/spacejam.jpg",
            "reseña": "Secuela de la cinta original de 1996, Space Jam, protagonizada por Michael Jordan. En esta segunda parte, la super estrella de la NBA es LeBron James, quien queda atrapado junto a su hijo Dom en un extraño lugar, un espacio digital de una fuerza todopoderosa y malvada conocida como A.I. Para volver a casa y poner a salvo a su hijo, el jugador de baloncesto deberá unir fuerzas con Bugs Bunny, Lola Bunny y el resto de personajes de los Looney Tunes para enfrentarse en un partido de baloncesto a los campeones digitalizados por A.I",

            "puntos": "4"

        },
        {
            "id": "p53",
            "categoria": "Ciencia Ficcion",
            "Nombre": "Godzilla vs King Kong",
            "año": "2021",
            "puntos": "6",
            "director": "Adam Wingard",
            "actores": "Alexander Skarsgard, Rebecca Hall, Demian Bichir, Millie Bobby Brown, Eiza González, Shun Oguri, Kyle Chandler, Julian Dennison, Zhang Ziyi, Van Marten.",
            "img": "./img/godzilla.jpg",
            "reseña": "UN CROSSOVER ÉPICO, UNA PELÍCULA CON GRANDES MOMENTOS Y OTROS FLOJOS DE PAPELES. ERA LO QUE ESPERABA. GODZILLA EMPIEZA A ATACAR SIN RAZÓN APARENTE, MIENTRAS QUE LOS CUIDADORES DE KONG EMPRENDEN UN PELIGROSO VIAJE EN BUSCA DE SU HOGAR HASTA QUE ESTOS DOS TITANES CHOÇAN EN EL CAMINO. CLARAMENTE LOS MEJORES MOMENTOS DE LA PELÍCULA SON LAS PELEAS ENTRE ESTOS TITANES. DONDE SE NOTAN LAS FORTALEZAS Y DEBILIDADES DE CADA UNO. CON UNOS EFECTOS ESPECIALES INCREÍBLES. era lo que esperaba.. YA CON LOS ANTECEDENTES DE LAS OTRAS PELÍCULAS DEL MONSTERVERSE SE PREVENÍA QUE LOS HUMANOS NO ERAN EL FUERTE DE LA PELÍCULA Y EN ESTE FILM SE CONFIRMA. GRANDES PELEAS ENTRE LOS TITANES, PERO POCO APORTE DE LOS.PERSONAJES HUMANOS. millie bobby brown UNO DE LOS DOS PERSONAJES HUMANOS QUE APORTAN ALGO A LA TRAMA, Y EN ESTE CASO CON UNA BUENA ACTUACIÓN, APORTA EN LA CONTINUIDAD DE LA HISTORIA DE GODZILLA Y AL DESCUBRIR LAS RAZONES DEL TITÁN. kaylee hottle EL PERSONAJE HUMANO QUE SIN HABLAR APORTA MUCHO EN LA HISTORIA, DESDE UN LADO SENTIMENTAL QUE HASTA TE PUEDE HACER CAER UNA LAGRIMA. Banda sonora ALGO QUE ME SORPRENDIÓ MUCHO PARA BIEN, ENCARGADA POR THOMAS B. HOLKENBORG, QUIEN YA DEMOSTRÓ SU TALENTO EN OTRAS BANDAS DE SONIDOS COMO MAD MAX: FURY ROAD, EN EL SNYDER CUT, SU PARTICIPACIÓN EN LA DE BATMAN VS SUPERMAN Y EN DEADPOOL. El final... CLARAMENTE ES UN FINAL que NO VI VENIR, UN GRAN GIRO EN LA PELÍCULA QUE VA A GENERAR UNA GRIETA ENTRE LOS QUE LES GUSTARÁ Y LOS QUE ESPERABAN OTRA COSA. ¿LES GUSTÓ ESE GIRO FINAL?"

        },
        {
            "id": "p54",
            "categoria": "Suspenso",
            "Nombre": "El cuervo",
            "año": "2020",
            "actores": "John Cusack, Alice Eye, Luke Evans, Brendan Gleeson, Kevin McNally, Oliver Jackson-Cohen, Jimmy Yuill, Sam Hazeldine, Pam Ferris, Brendan Coyle.",
            "director": "James McTeigue",
            "img": "./img/elcuervo.jpg",
            "puntos": "8",
            "reseña": "UNA PELÍCULA CON ACTUACIONES DE LUJO Y UNA TRAMA MÁS QUE INTERESANTE SOBRE LOS RELATOS DEL ESCRITOR EDGAR ALLAN POE. UN ASESINO ANDA SUELTO POR BALTIMORE RECREANDO ESCENAS DE LAS ESCRITURAS DE UNO DE LOS MEJORES ESCRITORES DEL SIGLO XIX, EDGAR ALLAN POE, QUIEN SE UNE A LA POLICÍA PARA ENCONTRARLO. john cusack EL GRAN ACTOR ESTADOUNIDENSE INTERPRETA A POE EXCELENTEMENTE. UN ESCRITOR EN BUSCA DE RECONOCIMIENTO, FALTA DE RELACIONES PERSONALES Y EN BANCARROTA QUE SE UNIRÁ A LA POLICÍA PARA ATRAPAR AL ASESINO ARRIESGANDO TODO LO QUE TIENE. quien fue edgar allan poe ? FUE UN ESCRITOR, POETA Y CRÍTICO DE LOS MÁS INFLUYENTES EN EL SIGLO XIX, RECONOCIDO POR SUS CUENTOS DE TERROR Y CONSIDERADO COMO EL INVENTOR DE LOS RELATOS DETECTIVESCOS. UN GRAN CREADOR DE MISTERIOS EN SUS NOVELAS, PERO SU MAYOR MISTERIO ES SU EXTRAÑA MUERTE A LOS 40. que es verdad en la pelicula ? LA TRAMA EN SI ES PURA FICCIÓN, YA QUE NO SE SABE CÓMO MURIÓ POE, SI SABE QUE LO ENCONTRARON DESORIENTADO CON ROPA DESALINEADA Y REPITIENDO SOLO UNA PALABRA 'REYNOLDS' DURANTE CUATRO DIAS HASTA SU MUERTE. LO QUE SI SON VERIDICOS SON LOS PERSONAJES Y LAS CUENTOS MENCIONADOS. Ambientacion ALGO QUE SE PUEDE DEJAR PASAR POR ALTO ES LA EXCELENTE AMBIENTACIÓN DEL FILM. EN LA CIUDAD DE BALTIMORE A PRINCIPIOS DEL SIGLO XIX, DESDE EL VESTUARIO, LOS DIÁLOGOS Y LA PUESTA EN ESCENA. ¿QUÉ NO ME GUSTÓ? LA POCA IMPORTANCIA QUE LE DIERON A LA SUBTRAMA DE ESTA MÍSTICA PERSONALIDAD DE LA LITERATURA MIENTRAS VIVÍA UNA DECADENCIA EVIDENTE, ALGUNO EFECTOR ESPECIALES Y LAS TRANSICIONES FORZADAS PARA HACER ENCAJAR LA HISTORIA. Polemica UNA PELÍCULA QUE EN SU MOMENTO TRAJO UN DEBATE PARA LOS FANS DEL ESCRITOR, SOBRE SI LA PELÍCULA DEJABA BIEN REPRESENTADA LA FIGURA DEL ESCRITOR. MUCHOS DICEN QUE NO POR LA FALTA DE TERROR QUE LO CARACTERIZABA Y OTROS QUE SI YA QUE FUE EL PRECURSOR DE LOS RELATOS DETECTIVESCOS."

        },
        {
            "id": "p55",

            "categoria": "Comedia",
            "Nombre": "Yes day",
            "año": "2021",
            "actores": "Jannifer Garner, Edgar Ramirez, Jenna Ortega, Julian Lerner, Nat Faxon, June Diane Raphael, Ava Allan, Jordan Johnson-Hinds, Leonardo Nam, Greg Cromer",
            "director": " Miguel Arteta",
            "img": "./img/yesday.jpg",
            "puntos": "7",
            "reseña": "UNA INTERESANTE Y DIVERTIDA COMEDIA DE NETFLIX. CON BUENAS ACTUACIONES, PERO TAMBIÉN CON SUS +PUNTOS BAJOS. PARA ALLISON Y CARLOS EL 'NO' ES UNA PALABRA MUY COMÚN HACIA SUS HIJOS, HASTA QUE UN DÍA DECIDEN DAR A SUS HIJOS UN 'YES DAY', UNA AVENTURA QUE LOS UNIRÁ COMO FAMILIA. JENNIFER GARNER LA ACTRIZ NORTEAMERICANA INTERPRETA A ALLISON SUMAMENTE BIEN, UNA MADRE QUE LOS HIJOS LA TILDAN DE ABURRIDA UNA DE LAS RAZONES PARA EMPEZAR EL YES DAY. CON EL CORRER DE LOS MINUTOS SE VUELVE EL ALMA Y EL EJE DEL FILM. EDGAR Ramirez EL ACTOR VENEZOLANO INTERPRETA A CARLOS, UN PADRE CON UNA GRAN ADICCIÓN AL TRABAJO QUE DEBERÁ DEJAR TODO COMO CONDICIÓN PARA ESTE GRAN DÍA.UNA ACTUACIÓN TÍMIDA QUE LE DA UN PLUS AL PERSONAJE. Los hijos.. INTERPRETADOS POR JENNA ORTEGA, JULIAN LERNER Y EVERLY CARGANILLA COMPLETAN ESTA FAMILIA DE 5. UNA FAMILIA QUE GRACIAS A SUS ACTUACIONES GENERAN UNA QUÍMICA ENTRE LOS PERSONAJES EXCELENTE. la historia ESTÁ BASADA EN EL LIBRO HOMÓNIMO DE LA ESCRITORA ESTADOUNIDENSE AMY KROUSE ROSENTHAL PUBLICADO EL 5 DE MAYO DE 2009. Mensaje CLARAMENTE LA PELÍCULA BUSCA DEJAR UN LINDO MENSAJE DE UNIÓN FAMILIAR, ESCUCHANDO TANTOS A LOS PADRES Y SUS LÍMITES COMO TAMBIÉN A LOS HIJOS Y SUS NECESIDADES DE DIVERTIRSE. Otra pelicula.. UNA PELÍCULA QUE ME HIZO ACORDAR A OTRA MUCHO MÁS CÓMICA DE JIM CARREY ISI SEÑORI (MUY RECOMENDABLE SI NO LA VISTE) YA SEA POR SU PREMISA O EL RECURSO EN VARIOS CHISTES MEDIOS CLICHÉS. Que no me gusto? QUE NO PROFUNDIZA JAMÁS EN NINGUNO DE LOS TEMAS QUE BUSCA MOSTRAR, COMO EL TEMA DE LAS RESPONSABILIDADES, LAS COMUNES DISCUSIONES ENTRE LOS HIJOS ADOLESCENTES CON SUS PADRES Y LAS CONSECUENCIAS QUE PUEDE TRAER EL DECIR TODO QUE NO."




        },
        {
            "id": "p56",
            "categoria": "Ciencia Ficcion",
            "Nombre": "Zack Snyder's",
            "año": "2021",
            "img": "./img/zack.jpg",
            "puntos": "9",
            "director": " Zack Snyder",
            "actores": "Ben Affleck, Gal Gadot, Ezra Miller, jason Momoa, Ray Fisher, Henry Cavill, Amy Adams, Joe Morton, Amber Heard, Jared Leto",
            "reseña": "UN REGALO DEL DIRECTOR A LOS AMANTES DEL CINE DE SUPERHÉROES. DONDE LA EPICIDAD ES LO QUE predomina. TRAS LA MUERTE DE SUPERMAN LA TIERRA ESTÁ POR SER ATACADA POR MISTERIOSAS DEIDADES, MIENTRAS QUE BRUCE WAYNE Y DIANA PRINCE FORMAN UN GRUPO DE METAHUMANOS PARA detener a de steppenwolf, dessad y darkseid. PERSONAJEs.. A DIFERENCIA DE LA LIGA DE LA JUSTICIA DE 2017, ESTE FILM NO SÓLO AGIGANTA A LOS RELEGADOS DEL FILM ANTERIOR SINO QUE EMPODERA LAS FIGURAS DE AQUAMAN, BATMAN, WONDER WOMAN Y AL MISMÍSIMO SUPERMAN. Cybort UNO DE LOS MÁS NINGUNEADOS EN LA PELÍCULA ANTERIOR TOMA UN PROTAGONISMO QUE LO CONVIERTE EN EL ALMA DE ESTA PELÍCULA. DESDE LO EMOCIONAL Y MÍSTICO DEL PROPIO PERSONAJE. SU HISTORIA LE DA SENTIDO A MUCHAS COSAS QUE LA PELÍCULA ANTERIOR NO EXPLICABA. FLASH OTRO DE LOS GRANDES REZAGADOS DEL 2017, EL CARISMA DE LA PELÍCULA PARA POR ÉL. CON UNA ESCENA EN PARTICULAR QUE LO AGIGANTA Y LO LLEVA AL NIVEL QUE SE MERECE EL PERSONAJE. Que mejoro ? EXACTAMENTE TODO, DESDE LA ESENCIA DE LOS PERSONAJES, LAS EXCELENTES ESCENAS DE ACCIÓN (CON UN SLOW MOTION GENIAL) Y SOBRE TODO EL DARLE UN PORQUE A TODO. COSA QUE LA ANTERIOR NUNCA ESPECIFICABA NADA. Dioses que fallan UNA DE LAS COSAS QUE MÁS DE GUSTARON ES LA NOTORIA IDEA DEL DIRECTOR EN HACER VER A LOS PERSONAJES COMO MISMÍSIMOS DIOSES, PERO QUE A LA VEZ TAMBIÉN FALLAN Y NECESITAN APOYO. El final AUNQUE, POR EL MOMENTO, LA PELÍCULA NO ES CONSIDERADA CANON, EL FINAL DEJA ABIERTO A MUCHAS NUEVAS PRODUCCIONES DE DC Y LOS FANÁTICOS VAN A QUERER QUE ZACK SNYDER SEA QUIEN ESTÉ A CARGO."

        },

        {
            "id": "p51",
            "categoria": "Suspenso",
            "Nombre": "The game",
            "año": "1997",
            "actores": "Michael Douglas, Sean Penn, James Rebhorn, Deborah Kara Unger, Peter Donat, Carrol Baker, Armin Mueller-Stahl, Anna Katarina, Mark Boone junior, Tommy Flanagan",
            "director": "Sylvester Stallone",
            "puntos": "8",
            "img": "./img/game.jpg",
            "reseña": "repasemos una pelicula de un siempre cuestionado david fincher.. Un multimillonario nicholas van orton tiene todo lo material que puede desear. En el dia de su cumpleaños su hermano menor decide hacerle un regalo muy especial que lo llevara al desborde a su apatico hermano.. Michael douglas con una asombrosa actuacion que desborda de matices que te llevaran a la confusion constante, interpreta a este multimillonario que entrara en un juego que javas se olvidara, pero le cambiara su perspectiva para siempre. El elenco en distintos momentos del film se le suman a douglas, sean penn (como su hermano) y deborah kara unger con actuaciones brillantes que aportan muchisimo en la historia y sembrar mas confucion e intriga.. esta pelicula, es para ver mas de una vez? el film te atrae atravez de la sorpresa e intriga que siembra constantemente, en mi opinion no es una pelicula que cada vez que la veas te sorprendera, pero si encontraras detalles en los dialogos y puestas en escena que a primera vista por ahi no notaste. El final con el correr de la pelicula podes imaginarte diversos tipos de finales y es muy dificil que aciertes con el verdadero final. Te puede gustar o no (ami no me gusto) pero no caben dudas que es la sorpresa maxima dentro de un sinfin de intrigas"
        },
        {
            "id": "p28",
            "categoria": "Drama",
            "Nombre": "Cruella",
            "Estreno": "2-10-11",
            "img": "./img/cruella.jpeg",
            "reseña": "La icónica villana de 101 Dálmatas (1961), con el cabello teñido mitad de blanco y la otra mitad de color negro, y amante incondicional de las pieles, es la protagonista de este filme. La película narra los orígenes de Cruella varios años antes de los eventos que ocurrían en el clásico de Disney. ¿Descubriremos cómo Cruella se volvió tan fría y retorcida, además de cómo nació su obsesión por las pieles?",
            "puntos": "8",
            "actores": "mma Stone, Emma Thompson, Joel Fry, Paul Walter Hauser, John McCrea, Emily Beecham, Mark Strong, Kayvan Novak, Kirby Howell-Baptiste, Jamie Demetriou",
            "director": "Craig Gillespie",
            "año": "2021"


        },
        {

            "id": "p29",
            "categoria": "Romantica",
            "Nombre": "Eterno Resplandor",
            "Estreno": "2-10-11",
            "img": "./img/eternoresplandor.jpeg",
            "reseña": "Joel descubre que su novia ha hecho que le roben la memoria para olvidarse d el, por lo cual joe decide hacer lo mismo pero se arrepiente en pleno procedimiento, luchar u olvidar..",
            "puntos": "8",
            "actores": "Jim Carrey, Kate Winslet, Kristen Dunst, Mark Ruffalo, Elijah Wood, Tom Wikinson, Thomas Jay Ryan, Gerry Robert Byrne, Jane Adams, David Cross",
            "director": "Michel Gondry",
            "año": "2004"

        },
        {
            "id": "p30",
            "categoria": "Terror",
            "Nombre": "Army of dead",
            "Estreno": "2-10-11",
            "img": "./img/armyofdead.jpg",
            "reseña": "Ciudad de las vegas es tierra de zombies, un grupo de mercenarios es contratado para extraer un motin del corazon de la ciudad donde se deberan enfrentar a todo ser no vivo para conseguirlo",
            "puntos": "4",
            "director": "Zack Snyder",
            "actores": "Dave Bautista, Ella Purnell, Ana de la Reguera, Theo Rossi, Huma Qureshi, Omari Hardwick, Hiroyuki Sanada, Garret Dillahunt, Raúl Castillo, Nora Arnezeder"

        },
        {
            "id": "p64",
            "categoria": "Accion",
            "Nombre": "El Irlandes",
            "año": "2019",
            "actores": "Robert De Niro, Al Pacino, Joe pesci, Stephen Graham, Harvey Keitel, Bobby Cannavale, Anna Paquin, Ray Romano, Kathrine Narducci, Jesse Plemons",
            "director": "Martin Scorsese",
            "puntos": "9",
            "img": "./img/elirlandes.jpg",
            "reseña": "REPASEMOS ESTA OBRA MAESTRA DE MARTIN SCORSESE. UN RELATO REAL SOBRE MAFIA, AMISTAD, LEALTAD Y SOBRE TODO DE CONSECUENCIAS. DESDE LA MIRADA DEL ESTAFADOR Y SICARIO FRANK SHEERAN, NOS CUENTA LA HISTORIA DEL CRIMEN ORGANIZADO EN ESTADOS UNIDOS. DESDE LA DÉCADA DEL 50 HASTA EL SIGLO 21 Y SU RELACIÓN CON EL SINDICALISTA JIMMY HOFFA. Robert de niro ES QUIEN INTERPRETA A FRANK DE UNA FORMA EXCELENTE, UN PEQUEÑO ESTAFADOR QUE PRONTAMENTE IRA ESCALANDO EN EL PODER HACIENDO AMISTADES DENTRO DEL SINDICATO Y LA MAFIA.Elenco de lujo.. COMPLETAN EL TRÍO PROTAGÓNICO CON ACTUACIONES DESLUMBRANTES, DOS LEYENDAS DEL CINE, AL PACINO COMO JIMMY HOFFA Y JOE PESCI COMO RUSSELL BUFALINO. ¿ que mas agregar de estas dos leyendas?. La historia.. BASADA EN EL LIBRO 'I HEARD YOU PAINT HOUSES', DE CHARLES BRANDT PUBLICADO EN 2004. SOBRE LA VIDA DE JIMMY HOFFA Y SU DESAPARICIÓN QUE SIGUE SIENDO UN MISTERIO PARA EL PROPIO FBI. Quien fue jimmy Hoffa ? FUE UN SINDICALISTA NORTEAMERICANO DE LA HERMANDAD DE CAMIONEROS, QUIEN TUVO MUCHA INJERENCIA EN EL CRIMEN ORGANIZADO DE LA ÉPOCA Y VÍNCULOS CON LA MAFIA. UN DÍA DESAPARECIÓ Y NADIE SABE QUÉ PASÓ CON ÉL. Martin Scorsese.. SIN DUDAS UNO DE LOS MEJORES DIRECTORES DE LA HISTORIA Y LO DEMUESTRA EN ESTA PELÍCULA. ENCONTRANDO EL EQUILIBRIO PERFECTO ENTRE EL DRAMA, LOS TINTES DE HUMOR Y LA VIOLENCIA."
        },
        {
            "id": "p31",
            "categoria": "Thriller",
            "Nombre": "The prestige",
            "Estreno": "2-10-11",
            "img": "./img/theprestige.jpg",
            "reseña": "londres siglo XIX, dos reconocidos artistas de la magia luego de un fallido truco se encargaran de desprestigiarse uno al otro, en una carrera por ser el mejor en el escenario que los llevara a consecuensias irreparables",
            "puntos": "9",
            "actores": "Hugh Jackman, Christian Bale, Michael Caine, Scarlett Johansson, David Bowie, Piper perabo, Andy Serkis, Rebecca Hall, Ricky Jay, Ron Perkins",
            "director": "Christopher Nolan"

        },
        {
            "id": "p32",
            "categoria": "Accion",
            "Nombre": "Tom Clancy",
            "Estreno": "2-10-11",
            "img": "./img/tomclancy.jpg",
            "reseña": "Basada en la novela homonima del reconocido escritor sobre espionaje e inteligencia militar Tom Clancy. Una conspiracion internacional sale a la luz cuando un grupo de elite intenta vengar el asesinato de un familiar de uno de los integrantes",
            "puntos": "4",
            "actores": "Michael B Jordan, Jamie Bell, Jodie Turner-Smith, Cam Gigandet, Brett Gelman, Luke Mitchell, Jack Kesy, Colman Domingo, Todd Lasance, Jacob Scipio",
            "director": "Stefano Sollima"


        },
        {
            "id": "p70",
            "categoria": "Accion",
            "Nombre": "El tigre blanco",
            "año": "2021",
            "actores": "Adarsh Gourav, Privanka Chopra, Rajkummar Rao, Perrie Kapernaros, Abhishek Khandekar, Nalneesh Neel, Aaron Wan, Vedant Sinha, Solanki Diwakar, Ram Naresh Diwakar",
            "director": "Ramin Bahrani.",
            "puntos": "8",
            "reseña": "UNA HISTORIA PROFUNDA Y CRUDA DE LA DESIGUALDAD EN LA INDIA. SALIENDO DEL CLICHÉ DE BOLLYWOOD. A BALRAM HALWAI LA SOCIEDAD LE MARCÓ SIEMPRE UN CAMINO, SER SIRVIENTE Y CUMPLIR CON TODO SIN PREGUNTAR. HASTA QUE UNA NOCHE TODO CAMBIA Y NO HABRÁ marcha atras. ADARSH GOURAV EL ACTOR INDIO EN SU PRIMER PROTAGÓNICO INTERPRETA A BALRAM MARAVILLOSAMENTE. CARGADO DE HUMOR OSCURO Y DRAMATISMO, TE LLEVA A EMPATIZAR RÁPIDO CON EL personaje. La historia..ESTÁ BASADA EN EL LIBRO HOMÓNIMO PUBLICADO EN 2008 DEL ESCRITOR INDIO ARAVID ADIGA. LIBRO QUE OCUPÓ UN PUESTO EN LA LISTA DE LOS BESTSELLERS DEL NEW YORK TIME. Sistema de castas.. UN SISTEMA QUE DIVIDE A LA SOCIEDAD DE LA INDIA 4: LOS BRAHMANES (SACERDOTES Y MAESTROS), LOS CHATRÍAS (POLÍTICOS Y SOLDADOS), LOS VAISHIAS (COMERCIANTES Y ARTESANOS) Y LOS SHUDRÁS (ESCLAVOS Y OBREROS). Critica Social.. UNA DE LAS BASES DE LA PELÍCULA. PERO NO SOLO A LA SOCIEDAD DE LA INDIA, PORQUE TRANQUILAMENTE MUCHOS REFLEJOS DE LA PELÍCULA LO PODES TRASLADAR A CUALQUIER SOCIEDAD DEL MUNDO. Frase.. 'LLEVAS AÑOS BUSCANDO LA LLAVE QUE ABRA LA UERTA, PERO LA PUERTA SIEMPRE ESTUVO ABIERTA. SOLO BASTABA CON INTENTARS'. El final.. ALGO QUE PUEDE RESULTAR POLÉMICO, CLARAMENTE ES IGUAL AL FINAL DE LA OBRA LITERARIA, PERO ESTOY SEGURO QUE A VARIOS NO LES GUSTARÁ. A MI SINCERAMENTE ME ENCANTÓ. "
        },
        {
            "id": "p33",
            "categoria": "Accion",
            "Nombre": "Memento",
            "Estreno": "2-10-11",
            "img": "./img/memento.jpg",
            "reseña": "Leonard quien aparece una amnesia anterograda(No retener nuevos recuerdos), lo ultimo recuerda es intentar salvar a su esposa cuando la asesinaron, ahora solo con ese recuerdo y notas busca venganza",
            "puntos": "9",
            "actores": "Guy Pearce, Carrie-Anne Moss, Joe Pantoliano, Mark Boone Junior, Stephen tobolowsky, Harriet Sansom Harris y Jorja Fox",
            "director": "Christopher Nolan",
            "año": "2000"


        },
        {
            "id": "p65",
            "categoria": "Drama",
            "Nombre": "Nomadland",
            "año": "2020",
            "actores": "Frances McDormand, David Strathairn, Linda May, Charlene Swankie, Bob Wells, Gay DeForest, Patricia Grier",
            "director": "Chloé Zhao",
            "img": "./img/nomadland.jpg",
            "reseña": "UNA DE LAS PELÍCULAS FAVORITAS PARA LA TEMPORADA DE PREMIOS. UN RELATO SINCERO QUE NO BUSCA ENTRETENER SINO LLEVAR UN MENSAJE MÁS PROFUNDO. FERN LO PERDIÓ TODO DURANTE LA RECESIÓN DE 2011, SU TRABAJO, SU CASA, SU MARIDO Y HASTA EL PUEBLO DONDE VIVÍA. AHORA EN UNA CARAVANA COMIENZA UNA VIDA NOMADE POR EL OESTE DE ESTADOS UNIDOS. Frances mcdormand LA RECONOCIDA ACTRIZ, COMO NOS TIENE ACOSTUMBRADOS, BRILLA UNA VEZ MÁS. INTERPRETA A FERN EN EL FILM CON UNA ACTUACIÓN SUMAMENTE NATURAL ENTRE EL DRAMA Y LO POÉTICO. GRAN CANDIDATA EN LOS proximos oscars. La historia.. ESTÁ BASADA EN EL LIBRO NO FICCIÓN 'NOMADLAND: SURVIVING AMERICA IN THE TWENTY-FIRST CENTURY' DE JESSICA BRUDER, PUBLICADO EL 19 DE SEPTIEMBRE DE 2017. Fotografia.. UNO DE LOS PUNTOS MÁS ALTOS DEL FILM, NOS REGALA HERMOSOS RETRATOS DE LA PUESTA DEL SOL MEZCLÁNDOLO CON LA HISTORIA DE LA EXISTENCIA HUMANA. TANTO LA FOTOGRAFÍA COMO LA ACTUACIÓN DE FRANCES SON LO QUE SOSTIENEN EL FILM. Chloe zhao DIRECTORA Y ENCARGADA DE LA ADAPTACIÓN DEL GUION, BUSCA SALIR DEL DOLOR PARA CONSTRUIR UN RELATO POSITIVO DENTRO DE LO NEGATIVO. SIN DUDAS SU MEJOR FILM. Una triologia ? LA DIRECTORA TIENE 3 PELÍCULAS, LAS 3 SOBRE LA EXISTENCIA HUMANA Y SUS CONFLICTOS, EN 3 ETAPAS DE LA VIDA. LA PRIMERA FUE SONGS MY BROTHERS TAUGHT ME (EN LA NIÑEZ), LA SEGUNDA FUE THE RIDER (ADULTOS) Y NOMADLAND (ADULTO MAYOR). "

        },
        {
            "id": "p34",
            "categoria": "Drama",
            "Nombre": "Phantom Thread",
            "Estreno": "2-10-11",
            "img": "./img/phantomthread.jpg",
            "reseña": "Reynolds Woodcock es un reconocido diseñador en la cresta de la ola en un londres de 1950, un dia conoce a alma una joven que le cambiara su ordenada vida, ¿Una historia de amor?",
            "puntos": "8",
            "actores": "Daniel Day-Lewis, Vicky Krieps, Lesley Manville, Richard Graham, Bern Collaco, Jane Perry, Camila Rutherford, Pip Phillips, Dave Simon, Ingrid Sophie Schram",
            "director": "Paul Thomas Anderson",
            "año": "2017"

        }, {
            "id": "p35",
            "categoria": "Suspenso",

            "Nombre": "Corre",
            "Estreno": "2-10-11",
            "img": "./img/corre.jpg",
            "reseña": "Chloe es una joven en silla de ruedas que padece varias enfermedades, quien vive sola con su madre que pronto descubrira que tiene varios secretos oscuros",
            "puntos": "5",
            "actores": "Sarah Paulson, Kiera Allen, Pat Healy, Sara Sohn, Bradley Sawatzky, Erik Athavale, Sharon Bajer, Onalee Ames, David Swim, BJ Harrison",
            "director": "Aneesh Chaganty",
            "año": "2020"


        }, {
            "id": "p36",
            "categoria": "Comedia",
            "Nombre": "Loco por los votos",
            "Estreno": "2-10-11",
            "img": "./img/locoporlosvotos.jpg",
            "reseña": "Por primera vez el repudiable congresista cam Brandy tendra oposicion en una eleccion. un simpatico e inocente marty huggins sera el rival, bajo el ala del poder economico",
            "actores": "Will Ferrel, Zach Galifianakis, Jason Sudeikis, Sarah Baker, Dylan McDermott, Katherine LaNasa, Brian Cox, John Lithgow, Dan Aykrovd, Scott Martin",
            "director": "Jay Roach",
            "puntos": "7",
            "año": "2012"
        },
        {
            "id": "p43",
            "categoria": "Thriller",
            "Nombre": "El lobo de wall street",
            "año": "2013",
            "puntos": "9",
            "img": "./img/ellobo.jpg",
            "director": "Martin Scorsese",
            "actores": "Leonardo DiCaprio, Johan Hill, Margot Robbie, Kyle Chandler, Cristin Milioti, Rob Reiner, Matthew McConaughey, PJ Byrne, Jon Bernthal, Jean Dujardin",
            "reseña": "Aunque no es de mis peliculas favoritas de martin scorsese por su trama, es inegable sus excelencias tecnicas y sus cualidades. En los 80 jorgan belfort era un joven con grandes ambiciones en el negocio de las acciones, con la ambicion, obcesion y una gran habilidad para la venta forjo su apodo de lobo de wall street sin importar los limites legales. Leonardo DiCaprio es quien interpreta a jordan belfort en el film, con una actuacion descomunal como nos tiene acostumbrados este gran actor sumandole una cuota de humor espetacular. un personaje que no conoce de limites lo que lo lleva al estrellato y a estrellarse por la ambicion. Jonah hill el es donnie azoff en la pelicula, socio y amigo de jordan belfort que lo acompaña no en los exitos economicos sino tambien en el camino de las adicciones y la ambicion, con una gran actuacion no solo funciona como la mano derecha de belfort sino como un gran pilar en el humor del film. La historia esta inspirada en un hecho real, el guion es una adaptacion del libro homonimo, escrito por su propio jordan belfort publicado en septiembre de 2007. quien cuenta con un cameo en la pelicula. Oscars.. fue nominada a mejor actor (leonardo dicaprio), mejor director (scorsese), mejor actor de reparto (jonah hill), mejor guion adaptado (terrence winter) y a mejor pelicula. lamentablemente no gano ninguna de las categorias"

        },
        {
            "id": "p37",
            "categoria": "Accion",
            "Nombre": "The Suicide Squad",
            "img": "./img/suicidesquad.jpg",
            "puntos": "8",
            "reseña": "The Suicide Squad una película que sinceramente no tenía muchas expectativas de ver, ya por su primera versión y los dichos de James Gunn contra Scorsese, pero la verdad me terminó sorprendiendo. Gran pelicula de accion, comedia, gore y sangrienta. Con una historia basica, pero  con identidad propia. Un grupo de supervillanos encerrados en prision son llevados a una peligrosa mision a cambio de reducir sus penas, bajo el mando de amanda waller se enfrentaran a enemigos tan peligrosos como ellos.",
            "actores": "Margot Robbie, Idris Elba, Viola Davis, David Dastmalchian, John Cena, Jai Courtney, Joaquín Cosío, Nathan Fillion, Joel Kinnaman, Mayling Ng",
            "director": "James Gunn"

        },
        {
            "id": "p38",
            "categoria": "Ciencia Ficcion",
            "Nombre": "Jungle Cruise",
            "año": "2021",
            "img": "./img/junglecruise.jpg",
            "reseña": "Una nueva película de Disney con un elenco de lujo y visualmente bella, pero olvidaron lo más importante la historia. En una selva amazónica del siglo xx Frank, un experto estafador y capitán, navegara junto a la botánica Lily Houghton para verificar un mito, en el camino deberán enfrentarse a un capitán alemán y a la peligrosa jungla.Dwayne JohnsonEs quien interpreta a Frank, este experto capitán que conoce las amazonas como la palma de su mano.Un rol que ya le sienta cómodo al actor, pero que fuera de contexto no sabes si estás viendo otra versión de Jumanji o una remake de Journey 2. Emily Blunt Quien interpreta a la botánica Lily Houghton que busca hacerse un camino dentro de una sociedad machista en esta aventura.En este caso si me gustó su actuación en un papel con el equilibrio perfecto entre comedia y drama siempre en tono de una película Disney.  La historia Aunque suene raro la película está basada en una atracción de Magic kingdom de Disneyland.Atracción que gracias a esta película y nuevas sociedades está siendo renovada con detalles nuevos del film.Sin dudas sirve como campaña publicitaria para la atracción. Los antagonistas En mi opinión lo peor del film, sin mucho argumento que los justifique, poca participación y no entiendo como un actor de la talla de Jesse Plemons que va a protagonizar la próxima película de Martin Scorsese se preste a una bajeza como esta. Lo Visual Claramente lo mejor del film es la parte visual, con toda la variedad de colores que caracterizan al amazonas, la vestimenta de la época y los excelentes momentos del CGI que nos regala la película. Jaume Collet - Serra El español es quien está a cargo de la dirección, su debut dentro de una película de Disney y sobretodo de un film para toda la familia, ya que anteriormente trabajo en producciones de suspenso y terror.En esta ocasión se podría decir que no fue su mejor trabajo dando una película desequilibrada ",
            "actores": " Dwayne Johnson, Emily Blunt, Jesse Plemons, Edgar Ramirez, Jack Whitehall, Paul Giamatti, Dani Rovira, Quim Gutiérrez, Veronica Falcón, Raphael Alejandro",
            "director": "Jaume Collet-Serra",
            "puntos": "5"
        },
        {
            "id": "p39",
            "Nombre": "Old",
            "categoria": "Suspenso",
            "img": "./img/old.jpg",
            "puntos": "7",
            "reseña": "Una película entretenida con actuaciones que van de menor a mayor y una idea interesante, pero que pintaba para ser más de lo que fue. Argumento: Una familia descubre una playa paradisiaca para pasar unas vacaciones, pero lo que no sabían es que el tiempo en esa playa no pasa igual que fuera de ella. Actuaciones: Las actuaciones le hacen justicia al argumento con el pasar del tiempo van en crecimiento, Como en el caso de Vicky Krieps y Gael García Bernal. También nos encontramos con grandes actuaciones desde el primer minuto como el caso de Alex Wolff, Thomasin McKenzie y Rufus Sewell ¿lo mejor? La variedad de los personajes con sus distintas características, el concepto de cómo afecta el avance del tiempo no solo a nivel físico sino también mental y educativo, los detalles sobre como la oleada cubre las heridas y la poca fortaleza de los castillos de arena. La historia. El guion es una adaptación del comic sandcastle de Pierre Oscar Lévy y Frederik Peeters publicado en 2010. Una gran historia en una adaptación que mantiene el suspenso y el concepto de la historia pero que no termina de ser 100% efectiva. M. Night Shyamalan El director indio reconocido por su trabajo en la trilogía del protegido, sexto sentido entre otras es el encargado del guion un poco flojo a nivel de diálogos y un gran trabajo en la dirección armando buenos momentos de suspenso y elección de planos que acompañan excelentemente la historia. El final Cuando estás viendo la película te preguntas como va a terminar y seguramente jamás te esperarías la respuesta, justificando varias cosas que no cierran de algunos personajes y hasta trayendo un debate social/filosófico importante.  ¿Qué no me gustó? En mi opinión lo más flojo de la película es la sobre explicación de las cosas, algo que no solo se da en algunas partes de la película sino en todo el film. otro de los puntos bajos son el comienzo de algunas actuaciones. Fotografía y banda de sonido.. Algo que no es constante en calidad con el correr de las películas, pero si tienen sus buenos momentos sobre todo la banda de sonido ayuda a crear momentos de suspensos muy buenos y la fotografía se luce en casi toda la película a través de contrastes que ayudan en la narración y al resaltar lo importante. ",
            "director": "M. Night Shyamalan",
            "actores": "Gael García Bernal, Vicky Krieps, Thomasin McKenzie, Rufus Sewell, Abbey Lee, Ken Leung, Alex Wolff, Eliza Scanlen, Embeth Davidtz, Gustaf Hammarsten, Nolan River",
            "año": "2021"


        },
        {
            "id": "p61",
            "Nombre": "Minari",
            "categoria": "Drama",
            "img": "./img/minari.jpg",
            "puntos": "8",
            "actores": "Steven Yeun, Han Ye-ri, Youn Yuh-jung, Alan Kim, Noel Cho, Will Patton, Scott Haze, Eric Starkey, Esther Moon",
            "director": " Lee Isaac Chung.",
            "año": "2020",
            "reseña": "UN RELATO ÍNTIMO FAMILIAR SOBRE ALCANZAR EL SUEÑO AMERICANO. UN FILM QUE DARÁ QUE HABLAR EN LA TEMPORADA DE PREMIOS. AÑOS 80'. LA VIDA DE ESTA FAMILIA COREANA CAMBIA REPENTINAMENTE CUANDO SE MUDAN A ARKANSAS CON LA AMBICIÓN DE CUMPLIR EL SUEÑO AMERICANO. Alan kim EL ALMA DE LA PELÍCULA. INTERPRETA A DAVID BRILLANTEMENTE, UN NIÑO QUE SE VE INVERSO EN LOS CAMBIOS DE CULTURA Y ES LA UNIÓN DE TODOS LOS PERSONAJES. Actuaciones.. COMPLETAN LA FAMILIA STEVEN YEUN (PADRE), HAN YE-RI (MADRE), NOEL CHO (HERMANA) Y YOUN YUH-JUNG (ABUELA). TODOS PERSONAJES INTERESANTES Y QUE CUMPLEN UN PROPÓSITO EN EL FILM. Obsesion y ambicion.. CLARAMENTE EL FILM NOS MUESTRA UNA HISTORIA DE FAMILIA EN BUSCA DEL SUEÑO AMERICANO CON SUS AMBICIONES Y CONSECUENCIAS. Y LA OBSESIÓN QUE SEGUIR FIRME CON UNA IDEA Y LAS CONSECUENCIAS. Choques de cultura.. ALGO MUY LINDO QUE TIENE LA PELÍCULA ES VER LAS GRANDES DIFERENCIA DE CULTURA Y LAS GRANDES SIMILITUDES, SOBRE TODO EN LO HUMANO Y COMO EN LA DESESPERACIÓN SE ENCUENTRA ESA UNIÓN. lee isaac chung DIRECTOR Y GUIONISTA DEL FILM. LA CUAL LA CONSIDERA UNA SEMI AUTOBIOGRAFÍA DE SU INFANCIA, DONDE LOGRA HACER DE LO SENCILLO UN MAGNÍFICO TRABAJO, GRACIAS A SU NARRATIVA."

        },
        {
            "id": "p40",
            "Nombre": "Cielo rojo sangre",
            "categoria": "Terror",
            "img": "./img/cielorojosangre.jpg",
            "puntos": "7",
            "año": "2021",
            "actores": "Peri Baumeister, Graham McTavish, Dominic Purcell, Roland Møller, Chidi Ajufo, Rebecca Dyson-Smith, Alexander Scheer, Leonie Brill, Roy McCrerey, Gordon Brown",
            "director": "Peter Thorwarth",
            "reseña": "Una grata produccion alemana para netflix, kejos de ser una gran pelicula, pero superior a los basicos estrenos de la plataforma.. la historia ocurre en un avion secuestrado por terroristas donde dentro de el hay una mujer que debe revelar su oscuro secreto para intentar salvar al su pequeño hijo.Peri Baumeister La actriz alemana es quien interpreta a esta madre que oculta el secreto oscuro, una actuacion que va mas a menos en mi opinion, pero un personaje interesante demostrando el poder de la maternidad dentro de un descontrol absoluto. Alexander Scheer, en mi opinion lo mejor en actuacion en el film, con cambios muy rotundos desde el primer munuto, el mejore dentro del grupo de los 'malos', una gran actuacion que sobresale del resto del elenco. Algo que me gusto del film es que busca la logica de las cosas (Escena del auto) algo que dentro de las peliculas de este estilo dificilmente se encuentre, algo que se juega en contra en la pelicula es el mal manejo del marketing, desde el trailer sopoleando muchisimas partes de la pelicula como tambien el poster de la presentacin en la plataforma donde revela algo transcendetal en las bases de la pelicula, El final no me parecio malo, pero si poco claro en algunas cosas y sin arriesgarse a que haya una segunda parte no va a tener desde arranque una base solida"
        },
        {
            "id": "p41",
            "Nombre": "The little Things",
            "categoria": "Suspenso",
            "img": "./img/littlethings.jpg",
            "puntos": "8",
            "reseña": "Una película con un enfoque claro donde se lucen los personajes principales y las interpretaciones de tres grandes actores. El Argumento.. Un experimentado sheriff y un joven detective de homicidios se juntan para atrapar a un asesino en serie que hace revivir cosas del pasado a todo el condado. Denzel Washington Es quien interpreta al experimentado sheriff Joe Deacon quien esconde un secreto que lo atormentará toda su vida. Un papel que le calza a la perfección al actor, logrando explotar al máximo el personaje con esa cuota de incertidumbre constante por su secreto. Rami Malek Interpreta al detective Jim Baxter, quien ya no sabe qué hacer para atrapar a este escurridizo asesino en serie y recurre a la ayuda de Deacon mientras lucha por la presión de los medios y la sociedad. Personalmente me pareció una actuación que va de menor a mayor con el correr de la película. Jared Leto Con una actuación magistral nominada a los globos de oro interpreta a Albert Sparma un reparador de electrodomésticos que se vuelve el principal sospechoso de esta serie de asesinatos, un personaje que gracias a la actuación de Leto se vuelve aterrador y repulsivo. Enfoque claro La película tiene un enfoque claro, que es el de llevar al extremo a sus personajes más que nada para que el espectador se ponga de lado de los detectives y todo lo que deben hacer para culpar al asesino, cosa que divide al espectador ya que no es el enfoque más utilizado en los policiales. El final Creo yo otro de los puntos que divide a la gente a la hora de ver el film. En mi opinión el final justifica el ritmo lento de la película ayudando a terminar de profundizar en los personajes principales, las similitudes entre ellos y sus objetivos dentro de la película. John Lee Hancock Director y guionista de la película vuelve a la fórmula de centrarse en sus personajes principales y los vínculos que los rodean como lo hizo en sus mejores películas “Un sueño posible” y ‘El sueño de Walt’ (ambas muy recomendables si no las viste). ¿Qué no me gustó? Por momentos la interpretación de Rami Malek me pareció un poco sobreactuada, el guion en si no me disgustó, pero me pareció bastante básico y escenas que me parecieron demás que simplemente parecieron de relleno",
            "director": "John Lee Hancock",
            "actores": "Denzel Washington, Rami Malek, Jared Leto, Chris Bauer, Sofia Vassilieva, Natalie Morales, Terry Kinney, Michael Hyatt, Kerry O'Malley, Sheila Houlahan",
            "año": "2021"

        },
        {
            "id": "p62",
            "Nombre": "Descuida, yo te cuido",
            "categoria": "Suspenso",
            "img": "./img/descuida.jpg",
            "puntos": "8",
            "actores": "Eiza González, Dianne Wiest, Chris Messina, Isiah Whitlock Jr, Macon Blair, Damian Young, Arthur Hiou, Jamie Ghazarian",
            "director": "J Blakeson",
            "año": "2021",
            "reseña": "UN INTERESANTE ESTRENO DE NETFLIX. UNA PELÍCULA QUE MEZCLA EL THRILLER CON COMEDIA NEGRA. CON ACTUACIONES DE LUJO. MARLA GRAYSON ES UNA TUTORA LEGAL QUE SE APROVECHA DE ANCIANOS PARA ESTAFARLOS. SU NUEVA VÍCTIMA TERMINA SIENDO MÁS DIFÍCIL DE LO normal. Rosamund pike LA ACTRIZ BRITÁNICA INTERPRETA DE FORMA INSENSIBLE, SÍNICA Y MARAVILLOSA A ESTA ESTAFADORA. PAPEL POR EL CUAL ESTÁ NOMINADA A LOS GLOBOS DE.ORO DE ESTE AÑO. Elenco de lujo.. INTEGRAN EL ELENCO LA GANADORA DE DOS ÓSCARS DIANNE WIEST (COMO LA ANCIANA VÍCTIMA) Y EL GANADOR DE 4 PREMIOS EMMY Y UN GLOBO DE ORO PETER DINKLAGE, COMO EL ANTAGONISTA. pero, quien es el bueno ? ESE ES UNO DE LOS PUNTOS ALTOS DEL FILM, DONDE CLARAMENTE NO EMPATIZAS CON NINGUNO DE LOS DOS BANDOS Y ES UNA CONSTANTE PELEA ENTRE PERSONAJES SINIESTROS Y AMORALES. critica social.. CLARAMENTE, EXAGERANDO O NO (SU DIRECTOR DICE 'LAMENTABLEMENTE ESTOS TIPOS DE CASOS EXISTEN EN DEMASÍA'), LA PELÍCULA BUSCA MOSTRAR LOS GRISES DE UN SISTEMA JUDICIAL DENTRO DE UN CAPITALISMO SALVAJE. Que no me gusto ? ERRORES TÍPICOS QUE CAEN ESTE TIPO DE PELÍCULAS, DONDE TODO ESTÁ SERVIDO Y BAJO EL ALA DEL PODER DEL GUION, PERO QUE TERMINA HACIENDO RUIDO POR MOMENTOS."
        },
        {
            "id": "p55",
            "Nombre": "Principe en nueva york 2",
            "categoria": "Comedia",
            "img": "./img/principenuevayork.jpg",
            "puntos": "4",
            "actores": "Eddie Murphy, Arsenio Hall, James Earl Jones, Shari Headley, Jermaine Fowler, Leslie Jones, John Amos, Wesley Snipes, Vanessa Bell Calloway, Kiki Layne",
            "director": "Craig Brewer",
            "año": "2021",
            "reseña": "LES NECESARIA UNA SECUELA 33 AÑOS DESPUÉS?, ¿PUEDE ESE MISMO HUMOR CAUSAR GRACIA TRES DÉCADAS despues? AKEEM VUELVE A NEW YORK CUANDO DESCUBRE QUE TIENE UN HIJO EN LA CIUDAD, PARA ASÍ LOGRAR CONVERTIRLO EN EL NUEVO REY DE ZAMUNDA.Eddie murphy QUIEN VUELVE A INTERPRETAR A AKEEM DE UNA MANERA CORRECTA, LEJOS DE SUS ACTUACIONES DESLUMBRANTES QUE ERAN HABITUALES HACE UN PAR DE AÑOS ATRÁS. Actuaciones.. LO MÁS DESTACABLE DE LA PELÍCULA (O LO ÚNICO) SON LAS ACTUACIONES, SOBRE TODO LAS INTERPRETACIONES DE WESLEY SNIPES, ARSENIO HALL Y LESLIE JONES. Era necesaria ? VOY A CONTESTAR LA PREGUNTA PARAFRASEANDO UN DIALOGO DENTRO DE LA PELÍCULA 'MUCHAS VECES LAS SECUELAS ARRUINAN LA IDEA ORIGINAL', Y SIN LUGAR A DUDAS ESTE ES UN CASO DE ESOS. Guion.. MAS QUE PARECER UN NUEVO GUION PARA CONTAR OTRA HISTORIA O CONTINUAR LA HISTORIA. EL GUION ES BÁSICAMENTE LO MISMO DE LA PRIMERA PELÍCULA, PERO CAMBIANDO PERSONAJES Y SOBREEXPLOTANDO LO MEJOR DE LA PELÍCULA ANTERIOR. COMO SIEMPRE ESCRIBO, LA COMEDIA EN MI OPINIÓN, ES EL GÉNERO MÁS SUBJETIVO DE TODOS. MUCHOS FILMS DE COMEDIA BUSCAN EXPONER UN TEMA DELICADO A TRAVÉS DEL HUMOR OTROS SIMPLEMENTE BUSCAN HACERTE REÍR. ESTA SECUELA A MÍ NO ME CAUSO NINGUNO DE LAS DOS. Se puede ver sin ver la primera? SINO VISTE LA PRIMERA ENTREGA (TE RECOMIENDO QUE LO HAGAS) SI PODÉS VER ESTA SECUELA, YA QUE LOS MOMENTOS RELACIONADOS ESTÁN SOBRE EXPLICADOS CUANDO SUCEDEN. Mismo humor.. LA PELÍCULA MANEJA EL MISMO HUMOR QUE SU PRIMERA ENTREGA, DONDE LO POLÍTICAMENTE INCORRECTO DE LOS 80 HOY ES UN CHISTE CASI SIN SENTIDO. CLARAMENTE ES UNA PELÍCULA DEDICADA A LOS FANS DE LA PRIMERA ENTREGA."

        },
        {
            "id": "p42",
            "Nombre": "The Infiltrator",
            "categoria": "Suspenso",
            "año": "2016",
            "reseña": "Pelicula basada en hechos reales, con grandes actuaciones, pero que para muchos puede resultar un poco lenta,en los años 80 el agente robert mazur se infiltra en un cartel de drogras colombiano haciendose pasar por un importante empresario que los ayudara a lavar su dinero. bryan Cranston el brillante actor interpreta a nuestro protagonista robert mazur de una manera excelente y aunque obviamente este lejos de su papel de walter white su habilidad para explotar al personaje por momentos te hace comparalos. el elenco cuenta con grandes actuaciones aparte de la de bryan cranstom. Con 3 que sobresalen, Diane Kruger quien interpreta a una agente que acompaña a mazur fingiendo ser su esposa , john leguizamo en el papel de un policia poco tradicional y amy rian en un rol secundario pero muy interesante. LA historia esta basada en la autobiografia de robert mazur agente estadounidense que ayudo, bajo su nombre encuberto 'Robert Musella' un empresario corrupto, a desarmar la organizacion del lavado de dinero del cartel de pablo escobar. Porque ver este film ? Considero que, Aunque tenga sus errores tambien tiene sus virtudes la cuales son bryan cranston y su increible papel, una historia muy interesante y otra mirada diferente  de lo que estamos acostumbrados a ver peliculas o series sobre narcotrafico.",
            "actores": "Bryan Cranston, John Leguizamo, Diane Kruger, Amy Ryan, Joseph Gilgun, Benjamin Bratt, Juliet Aubrey, Rubén Ochandiano, Simón Andreu, Saïd Taghmaoui",
            "director": "Brad Furman",
            "puntos": "7",
            "img": "./img/infiltration.jpg"
        },
        {
            "id": "p43",
            "Nombre": "Interstellar",
            "categoria": "Ciencia Ficcion",
            "año": "2014",
            "director": "Christopher Nolan",
            "actores": " Matthew McConaughey, Anne Hathaway, David Gyasi, Jessica Chastain, Mackenzie Foy, Matt Damon, Michael Caine, John lithgow, Casey Affleck, Timotheé Chalamet, Wes Bentley, Ellen Burstyn, Topher grace, David Oyelowo, Collette Wolfe, Leah Cairns, Elves Gabel",
            "puntos": "9",
            "img": "./img/interstellar.jpg",
            "reseña": "Al ver que la tierra esta llegando a su fin de un grupo de exploradores emprende una mision mas alla de nuestra galaxia para encontrar un lugar donde mudar la humanidad restante, Matthew Mcconaughey es quien interpreta a joseph cooper, el piloto encargado de esta misteriosa y arriesgada mision. una actuacion brillante en un papel no solo protagonista sino tambien de conexion con el espectador, siendo pieza fundamental para entender a travez de sus preguntas la complejidad de las teorias cientificas que plantea el film. El elenco.. la pelicula cuenta con nombres y actuaciones de lujo, donde se destacan anne Hathaway, en su papel de encargada cientifica de la mision. Michael caine como el cerebro detras de todo con un giro inesperado en la historia entre otros nombres como matt damon, casey affleck y timothee chalamet.. Oscars, tuvo 5 nominaciones, a mejor sonido, mejor edicion de sonido, mejor diseño de produccion, mejor banda sonora y mejores efectos visuales. que no me gusto ? aunque me parece una gran pelicula no es de mis favoritas de christopher Nolan, dentrodel guion hay momentos autocomplacientes justificados por el famoso porque yo lo digo, aunque no quiere decir que este mal simplemente son detalles que no me gustaron"
        },
        {
            "id": "p44",
            "Nombre": "Seven",
            "categoria": "Policiacas",
            "año": "1995",
            "director": "David Fincher",
            "actores": "Brad Pitt, Morgan Freeman, Gwyneth Paltrow, Kevin Spacey, John C. McGinley, Richard Roundtree, R. Lee Ermey, Leland Orser, Richard Schiff, Julie Araskog, entre otros",
            "puntos": "9",
            "img": "./img/seven.jpg",
            "reseña": "Repasemos a pedido de ustedes una de las mejores películas de David Fincher ¿uno de los mejores thrillers policiales de la historia? Argumento: El teniente Somerset está a punto de retirarse y ser remplazado por un entusiasta y joven detective. Antes deberán resolver una cadena de homicidios aterradores donde el asesino juega con sus habilidades. Morgan Freeman Es quien de una manera brillante interpreta al teniente Somerset, quien constantemente insiste con el retiro, pero su instinto y pasión por su trabajo lo hace meterse en la investigación. Un personaje que aporta el lado de frialdad e inteligencia para atrapar a este espeluznante asesino. Brad Pitt Con una gran actuación y una de las más infravaloradas del actor interpreta a este joven detective Mills, quien en busca del prestigio de atrapar al asesino dejará de lados muchas otras partes de su vida. Un personaje que gana importancia con el correr de la película y más aún en el final. La moral: Este es un punto clave en la película, los arcaicos conceptos de moral que plantea el asesino basados en viejas culturas, los debates que se generan en el film sobre estos conceptos y el mensaje final (aunque brusco, obviamente es un policial) del crecimiento y amplitud de la sociedad a la moral y la ética, David Fincher Después de un debut con tropiezos en la dirección de Alien 3 Fincher puso manos a la obra de esta genial película en 1995. La cual no se caracteriza por una rebuscada historia sino por la perfección narrativa que tiene sembrando incertidumbre de quien es este aterrador asesino y la excelente elección de planos que hablan por sí solos. El final.. que en su momento fue criticado por “no seguir la esencia de los asesinatos”, pero en mi opinión es un gran giro argumental que profundiza el debate de moral que busca dar tanto la película como el asesino. Muchas veces la elección de esconder cosas forma parte de la moral. Curiosidades: Todos los libros de John Doe eran libros reales escritos para la película. Tardaron dos meses en terminarse y costaron 15.000 dólares, En el guion había 9 finales distintos y se eligió el que más convenció no solo a fincher sino a Brad Pitt y en un principio se pensó a Al Pacino y Denzel Washington para la dupla protagónica. El 7 fuera y dentro del film: El 7 fue más que solo el titulo o la cantidad de pecados capitales, sino también al momento de la grabación el gran conflicto sucede a los 7 minutos del comienzo y a los 7 minutos del final, Fueron 7 las cajas de cucarachas para la escena de la gula y fueron 7 los millones que ganó Brad Pitt por el film."

        },
        {
            "id": "p63",
            "Nombre": "Once upon a time",
            "categoria": "Comedia",
            "año": "2019",
            "actores": "Leonardo DiCaprio, Brad Pitt, Margot Robbie, Emile Hirsch, Margaret Qualley, Al Pacino, Kurt Russell, Bruce Dern, Timothy Olyphant, Dakota Fanning",
            "director": "Quentin Tarantino",
            "puntos": "9",
            "img": "./img/once.jpg",
            "reseña": "REPASEMOS ESTE HOMENAJE AL CINE, SU HISTORIA Y A LOS CINÉFILOS DE LA MANO DEL INIGUALABLE QUENTIN tarantino. EN LOS AÑOS 60 EL ACTOR RICK DALTON INTENTA AMOLDARSE A LOS CAMBIOS DENTRO DE LA INDUSTRIA AL MISMO TIEMPO QUE SU DOBLE DE RIESGO. PARALELAMENTE LA FAMILIA MANSON EMPEZABA A COMETER SUS DELITO Leonardo dicaprio.. QUE DECIR DE UNO DE LOS MEJORES ACTORES DE LA HISTORIA. SIMPLEMENTE QUE DA VIDA A ESTE DEVENIDO RICK DALTON DE UNA MANERA SUPERLATIVA REPRESENTANDO. LO FUGAZ DE LA FAMA. Elenco de lujo..POR UN LADO TENEMOS A BRAD PITT COMO EL DOBLE DE DALTON CON UNA ACTUACIÓN Y UN PERSONAJE ALUCINANTE. Y POR EL OTRO A MARGOT ROBBIE INTERPRETANDO A SHARON TATE DEL CUAL ME HUBIERA GUSTADO VER MÁS MATICES. Diseño de produccion.. UNA VERDADERA OBRA DE ARTE, LAS PUESTAS DE ESCENA DONDE REFLEJAN LA ABUNDANCIA DE UNA CIUDAD COMO LOS ANGELES EN LOS 60 JUNTO CON LA SOLEDAD QUE SE SIENTE DENTRO DE ESA ABUNDANCIA. Quentin tarantino AUNQUE NO ES MI FAVORITA DEL DIRECTOR, NO CABE DUDA QUE SE DESTACA BUSCANDO TRASCENDER LA PANTALLA MOSTRANDO LAS DIFICULTADES Y EL CAMBIO DE HERRAMIENTAS AL HACER UNA PELÍCULA CON EL CORRER DE LOS AÑOS. Quien fue charles manson? CONOCIDO POR LIDERAR UN SECTA LLAMADA 'LA FAMILIA MANSON' EN EL DESIERTO DE CALIFORNIA, EN LA DÉCADA DEL 60', QUIENES COMETÍAN ASESINATOS MACABROS CON EL FIN DE PRECIPITAR UNA SUPUESTA GUERRA RACIAL QUE SE AVECINABA. 10 Nominaciones a los oscars.. MEJOR PELICULA, MEJOR ACTOR, MEJOR ACTOR DE REPARTO (GANÓ), MEJOR FOTOGRAFÍA, MEJOR DISEÑO DE VESTUARIO, MEJOR DIRECTOR, MEJOR DISEÑO DE PRODUCCIÓN (GANÓ), MEJOR EDICIÓN DE SONIDO, MEJOR MEZCLA DE SONIDO Y MEJOR GUION ORIGINAL."
        },
        {
            "id": "p57",
            "Nombre": "Vidas de papel",
            "categoria": "Drama",
            "año": "2021",
            "director": " Can Ulkay",
            "actores": "Cagatay Ulusoy, Emir Ali Dogrul, Ersin Arici, Turgay Tanulku, Selen Ozturk",
            "puntos": "7",
            "img": "./img/vidasdepapel.jpg",
            "reseña": "UNA INTERESANTE PELÍCULA TURCA DE NETFLIX, QUE TIENE SUS PUNTOS BUENOS Y OTROS BASTANTES BAJOS. CON EL ABANDONO COMO EJE CENTRAL. MEHMET DIRIGE UN DEPÓSITO DE RESIDUOS MIENTRAS PADECE UNA ENFERMEDAD QUE VA EMPEORANDO, CUANDO DE REPENTE APARECE UN NIÑO QUE LE HARÁ REVIVIR SU PROPIA infancia. Cagatay ulusoy ES QUIEN INTERPRETA A MEHMET DE UNA FORMA CORRECTA, CON UNA GRAN EXPLOSIÓN AL FINAL DE LA PELÍCULA. UN ACTOR QUE SALTO A LA FAMA EN ESTE LADO DEL MUNDO POR FORMAR PARTE DE LA SERIE DE NETFLIX 'THE PROTECTOR'. Actuaciones.. ESTE ES UNO DE LOS PUNTOS FLOJOS DEL FILM, LA ÚNICA ACTUACIÓN SOBRESALIENTE ES LA DEL YA MENCIONADO. EL RESTO DEL ELENCO DEJA MUCHO QUE DESEAR. Desarrollo..UNA PELÍCULA QUE COMIENZA COMO UN RELATO SUPERFICIAL DE SUPERVIVENCIA, Y CON EL PASAR DE LOS MINUTOS DE CONVIERTE EN UN CRUDO RELATO existencialista. Fotografia.. UNO DE LOS PUNTOS QUE MÁS ME GUSTARON DE LA PELÍCULA. DESDE LA SIMETRÍA, LAS TONALIDADES DE COLORES DEPENDIENDO DE LO QUE VA PASANDO Y LOS PLANOS LARGOS PARA ENCUADRAR Y MOSTRAR LA INMENSIDAD DE ESTAMBUL. La critica social.. CLARAMENTE LA PELÍCULA EXPONE UNA CRÍTICA SOCIAL, SOBRE EL MALTRATO, EL ABANDONO, LAS DIFICULTADES PARA ACCEDER AL SISTEMA DE SALUD EN MUCHAS PARTES DEL MUNDO Y SOBRE TODO LO QUE UNO PIENSA DE LOS DEMÁS Y DE UNO MISMO. can ulkay ES QUIEN ESTÁ ENCARGADO DE LA DIRECCIÓN DEL FILM. UN ESPECIALISTA DE LLEVAR TEMAS REALES AL CINE Y SOBRE TODO DE SU TURQUÍA NATAL OTRAS RECOMENDACIONES DEL DIRECTOR 'MUSLUM' Y 'AYLA: THE DAUGHTER of war'. Que no me gusto ? COMO YA MENCIONÉ ANTES LA MAYORÍA DE LAS ACTUACIONES Y LA GRAN CANTIDAD DE CORTES DE CÁMARA QUE BUSCAN MOSTRAR LOS DETALLES, PERO CON LA VELOCIDAD COMO ESTÁN MANEJADOS NO DEJA APRECIAR ESOS DETALLES Y TERMINAN MAREANDO. "

        }, {
            "id": "p66",
            "Nombre": "Noticias del gran mundo",
            "categoria": "Drama",
            "año": "2021",
            "actores": "Tom Hanks, Helena Zengel, Neil Sandilands, Elizabeth Marvel, Ray McKinnon, Mare Winningham, Bill Camp, Chukwudi Iwuji, Thomas Francis Murphy, Michael Angelo Covino",
            "director": "Paul Greengrass",
            "puntos": "9",
            "reseña": "UN MUY SATISFACTORIO ESTRENO DE NETFLIX. UN WESTERN QUE ENLAZA LO CLÁSICO CON LO NUEVO Y CON UN TOM HANKS QUE BRILLA NUEVAMENTE. UN VETERANO DE LA GUERRA CIVIL NORTEAMERICANA SE ENCARGA DE IR EN PUEBLO EN PUEBLO A LEER LAS NOTICIAS. CUANDO SE ENCUENTRA A UNA PEQUEÑA NIÑA, QUIEN CAMBIARÁ TODO TIPO DE PLANES. Tom Hanks CON UNA ACTUACIÓN TANTO FÍSICA COMO VERBAL FASCINANTE, LE DA VIDA A ESTE VETERANO DE GUERRA QUE LLEVARÁ A CASA A LA NIÑA. UNA VEZ MÁS TOM DEMUESTRA QUE ES UNO DE LOS MEJORES DE HOLLYWOod. Helena zengel..  la joven actriz de 12 años interpreta a la NIÑA QUE FUE SECUESTRADA POR INDÍGENAS Y PERDIÓ A SU FAMILIA. UNA VERDADERA REVELACIÓN QUE FUE NOMINADA A LOS PRÓXIMOS GLOBOS DE ORO Y A LOS PREMIOS del sindicato de actores. La historia.. ESTÁ BASADA EN LA NOVELA HOMÓNIMA DE LA RECONOCIDA POETA Y NOVELISTA NORTEAMERICANA PAULETTE JILES, PUBLICADA EL 4 DE octubre de 2016. La quimica.. LA PAREJA PROTAGONISTA TRASMITEN UNA QUÍMICA POCAS VECES VISTAS. COMIENZA COMO UNA RELACIÓN FRÍA PERO CON EL PASAR DE LOS MINUTOS LA QUÍMICA DE PADRE E HIJA TRASPASA LA PANTALLA. Paralelismos.. AUNQUE LA PELÍCULA SE AMBIENTE HACE MÁS DE 100 AÑOS, SE PUEDEN HACER PARALELISMOS CON LA ACTUALIDAD SOBRE EL RACISMO Y LA IMPORTANCIA DE LA LIBERTAD DE PRENSA EN UN SOCIEDAD. Ambientacion.. TAN DETALLISTA COMO FANTÁSTICA, DESDE LA PUESTA EN ESCENA, EL VESTUARIO Y HASTA LOS MODELOS DE ARMAS (1870 DESPUÉS DE LA GUERRA CIVIL NORTEAMERICANA) QUE JUNTO A SU GRAN FOTOGRAFÍA VUELVE AL FILM redondo"
        },
        {
            "id": "p45",
            "Nombre": "Otra ronda",
            "categoria": "Drama",
            "año": "2020",
            "director": "Thomas Vinterberg.",
            "actores": "Mads Mikkelsen, Thomas Bo Larsen, Magnus Millang, Lars Ranthe, Susse Wold, Maria Bonnevie, Dorte Højsted, Helene Reingaard Neumann, Martin Greis, Magnus Sjørup",
            "puntos": "9",
            "img": "./img/otraronda.jpg",
            "reseña": " repasemos el film ganador a mejor pelicula internacional en la ultima edicion de los premios oscars. Recientemente añadida a netflix. Cuatro maestros de una secundaria en dinamarca quieren cambiar sus vidas monotonas, para eso implementan una teoria donde deberan mantener un minimo de alcohol en sangre durante su vida diaria. Mads Mikkelsen: el gran actor danes interpreta a martin, un profesor de historia amargado que bsuca cambiar su vida y para eso recurre al alcohol. una actuacion brillante con cambios de humor drasticos sin parecer forzados y un presonaje que representa en carne propia lo que busca dejar la pelicula. El elenco: completan el elenco de una manera excelente actores no muy conocidos por aqui pero si en dinamarca como.. thomas bo larsen como tommy el profesor de gymnacia quesera una pieza fundamental en lo emotivo, lars ranthe profesor de musica que busca quedar en la memoria de alguien y magnus millang en el papel de un profesor de psicologia que fue el que planteo la teoria del alcohol y el de ir por mas. La historia toma como concepto una frase atribuida al filosofo y psiquiatra noruego finn skarderud de que 'el hombre nace con un deficit de 0,5 gramos de alcohol en la sangre' por ello este grupo de amigos intenta vivir con ese numero. frase que fue desmentida por el propio filosofo (que participo en el film) pero esto deja otro guiño a la critica social, en este caso las cosas que se toman fuera del contexto. EL transfondo no es unn tributo al alcohol ni mucho menos. es una critica tanto social sobre el excesivo consumo de alcohol y los problemas que trae, como tambien una critica existencialista de como muchas veces busca cambiar cosas de su vida cotidiana y recurre al camino mas facil o externos cuando verdaderamente la solucion esta en uno mismo. thomas vinterberg el director danes ques estuvo nominado a mejor director en los ultimos oscars logra una pelicula brillante desde la eleccion de lo que mostrar y lo que no, los efectos del alcohol y la narracion genial para comprender las causas, los efectos y la importancia de la familia en las adicciones. El final emotivo y movilizante sin dudas. pero tambien en mi opinion los ultimos 10 minutos, fuera de las genialidades tecnocas de las escenas, me parecio un poco contradictorio a la historia en si y lo que busca dejar."

        },
        {
            "id": "p46",
            "categoria": "Accion",
            "Nombre": "V de venganza",

            "img": "./img/vdevenganza.jpg",
            "reseña": "Una pelicula que en su estreno trajo una gran grita entre quienes la amaron y la odiaron, en mi opinion es profunda, reflexiva e increible. en un futuro distopico inglaterra esta bajho el mando de un gobierno sumamente totalitario, una figura misteriosa conocido como 'v' intentara terminar con esto y exponer las verdades que el gobierno busco esconder. Hugo weaving es quien esta bajo esta misteriosa y poetica figura conodida como V, una actuacion sobresaliente donde no se le ve la cara y aun asi atravez de su expresion corporal y en su voz se le nota el sentimiento que nos quiere expresar. Natalie portman con una actuacion que crece durante el film interpreta a evey, una joven empleada de un medio de comunicacion estatal, quien a entablar una relacion al principio confusa con v se vuelve un eslabon fundamental en los proximos acontecimientos. Critica social: la pelicula plantea una fuerte critica no solo al poder como normalmente conocemos (medio de comunicacion y gobierno) sino que busca cambiar ese concepto y demostrar que el verdadero poder lo tiene la sociedad, como tambien parte de la culpa, pero sobre todo que la union de la sociedad hace la fuerza. Dialogos, una pelicula que se puede destacar por la historia, por los efectos especiales y muchas otras cosas, pero no se puede pasar por alto el poder que tiene a la hora de expresar una idea y eso gracias a sus dialogos profundos y frases reflexivas que contiene el film. Simbolismo: un film repleto de simbolos y bien utilizados. no solo la mascara que termina siendo el gran simbolo del film, sino el planteo y la utilizacion de elementos naturales como el agua y el fuego que a simple vista son sumamente diferentes, como los dos personajes principales, pero a la vez terminan representando ideas similares de ambos",
            "puntos": "9",
            "actores": "Natalie Portman, Hugo Weaving, Stephen Rea, John Hurt, Rupert Graves, Stephen Fry, Tim Pigott-Smith, Roger Allam, Ben Miles, Sinead Cusack",
            "director": "James McTeigue",
            "año": "2005"

        },
        {

            "id": "p47",
            "categoria": "Accion",
            "Nombre": "El renacido",
            "img": "./img/elrenacido.jpg",
            "reseña": "1823, el explorador hugh glass resulta gravemente herido en las profundidasdes de misuri y abandonado a su suerte por un traicionero mienbro de su equipo. ahora con la voluntad  como unica arma buscara vengarse. leonardo di caprio es quien interpreta al explorador hugh glass de una manera brillante, una actuacion sumamente visceral y fisica. distinta a lo que nos tiene acostumbrados demostrando que su talento no tiene limites y por fin obteniendo su merecido oscar a mejor actor. el elenco, tom hardy como antagonista, logra lucirse en un papel mas fisico que le encaja perfecto al igual que domhall gleeson. en cambio se le nta medio fuera de lugar en este tipo de papeles a will poulte. La historia: esta basada en el libro homonimo de michael punke publicado en 2002, donde construye una historia de ficcion de muchas historias reles, a travez del explorador y cazador hugh glass en el año 1823 en el estado de misuri. Alejandro gonzales inarritu quien estuvo a cargo de la direccion y del guion del film, logrando a travez de ambiciosos plaos secuencias y diversos angulos darle la cuota de emotividad y profundidad a una historia poco original, obteniendo el premio oscar a mejor director. Emanuel lubezki encargado de la fotografia del film, vuelve a brillar como nos tiene acostumbrados. obteniendo su tercer premio oscar a mejor fotografia (ya lo habia ganado con gravity y bridman) crea imagenes maravillosas en las cuales su mayoria opto por no utilizar iluminacion artificial. 12 Nominaciones oscar, mejor pelicula, mejor director (gano), mejor actor de reparto, mejor montaje, mejores efectos visuales. mejor fotografica (gano), mejor diseño  de produccion, mejor maquillaje y peluqueria, mejor sonido, mejor edicion de sonido y mejor vestuario",
            "puntos": "9",
            "actores": "Leonardo DiCaprio, Tom Hardy, Domhnall Gleeson, Will Poulter, Forrest Goodluck, Paul Anderson, Kristoffer Joner, Joshua Burge, Duane Howard, Melaw Nakehk",
            "director": "Alejandro González Iñárritu",
            "año": "2015"
        },
        {
            "id": "p48",
            "categoria": "Infantil",
            "Nombre": "La familia Mitchell",
            "img": "./img/familiamitchell.jpg",
            "reseña": "Una gran pelicula de sony pictures animation estrenada en netflix, una historia genial y profunda, conm una excelente animacion y un mensaje a lo pixar ? en un mundo donde la tecnologia esta en ascenso la familia mitchell debera enfrentar un apocalipsis por culpa de las maquians, donde se convertiran en la ultima esperanza de la humanidad. el film nos presentara una familia de 5 integrantes, el padre (rick) quien es el estereotipo de un adulto reacio a la tecnologia, la madre (linda) quien aunque no este de acuerdo en muchas cosas, siempre hace de mediadora para evitar conflictos, el hijo menor (aron) amante de los dinosaurios quien le aporta una cuota de ternura al film, el perro fiel compañero de toda la familia y tan diferente como cada uno de ellos y por ultimo la hija mayor (katie) una amante del cine y de la tecnologia, una familia sumamente realista. ¿Un mensaje pixar? PIXAR ÚLTIMAMENTE NOS ESTÁ DEJANDO MENSAJES LA PELÍCULA INTENTA SEGUIR ESA CORRIENT CON UN MENSAJE DE UNIÓN FAMILIAR, EL USO DE TECNOLOGIA, LAS MENTIRAS PIADOSAS Y EL USO DE LAS REDES SOCIALES, TODO A TRAVÉS DE LA RISA. OLIVIA COLMAN LA TALENTOSA ACTRIZ BRITÁNICA LE DA VOZ A LA INTELIGENCIA ARTIFICIAL UNA DE LAS GRANDES RAZONES PARA VER LA PELÍCULA EN IDIOMA ORIGINAL. OTRA RAZÓN PARA VERLA EN IDIOMA ORIGINAL ES LA VOZ DE AARON, CUAL VOZ EN ESPAÑOL NO CONCUERDA PARA NADA CON LA EDAD DEL PERSONAJE. MICHAEL RIANDA Y JEFF ROWE QUIENES ESTÁN A CARGO DE LA DIRECCIÓN Y GUION DE LA PELÍCULA, RIANDA TAMBIÉN LE DA VOZ A AARON EN SU IDIOMA ORIGINAL. AMBOS RECONOCIDOS POR SER DIRECTORES Y ESCRITORES DE LA FAMOSA SERIE ANIMADA GRAVITY FALLS: UN VERANO DE MISTERIOS. QUE NO ME GUSTO ? COMO SIEMPRE ESCRIBO LA COMEDIA ES MUY PARTICULAR, A GUSTÓ PERSONAL NO ME GUSTA EL CONSTANTE CHISTE BÁSICO EN CADA ESCENA, EL USO CONSTANTE TAMBIÉN DEL FAMOSO RECURSO DEL DOBLE REMATE Y ALGUNOS MOMENTOS FALTOS DE ARGUMENTOS QUE MUCHAS VECES SE DEJAN PASAR POR SER UNA ANIMACIÓN.",
            "puntos": "8",
            "actores": "PIXAR",
            "director": "Michael Rianda y Jeff Rowe",
            "año": "2021"
        },
        {
            "id": "p49",
            "Nombre": "El gran showman",
            "categoria": "Musical",
            "reseña": "recientemente añadida a disney plus, repasemos este hermoso musical con buenas actuaciones y un mensaje bien claro. P.T. BARNUM UN PADRE DE FAMILIA DEL SIGLO XIX SE QUEDA SIN TRABAJO Y DECIDE UTILIZAR SU HABILIDAD PARA MANIPULAR Y ASÍ OBTENER UN CRÉDITO EN EL BANCO PARA COMENZAR OTRA VIDA. UNA HISTORIA DE AMOR, superacion, ambicion y amistad. hugh jackman DESPUÉS DE 5 AÑOS Y BRILLAR EN LOS MISERABLES, EL ACTOR VUELVE AL GÉNERO MUSICAL. INTERPRETA AL SEÑOR BARNUM, UN PERSONAJE QUE POSEE UN ARMA DE DOBLE FILO UNA GRAN AMBICIÓN QUE LE DARÁ FRUTOS EN SU CAMINO, PERO TAMBIÉN LO HARÁ TROPEZAR. elenco: DENTRO DEL ELENCO, TAMBIÉN CON GRANDES ACTUACIONES ENCONTRAMOS NOMBRES FUERTES COMO MICHELLE WILLIAMS, REBECCA FERGUSON, ZAC EFRON Y ZENDAYA, ESTOS DOS ÚLTIMOS CREAN UNA QUÍMICA ESPECTACULAR QUE APORTA MUCHO AL FILM. La historia: ESTÁ BASADA EN LA HISTORIA DE PHINEAS TAYLOR BARNUM QUIEN FUE UN EMPRESARIO Y ARTISTA CIRCENSE EN ENTRE LOS AÑOS 1835 A 1890. CREADOR DEL BARNUM & BAILEY CIRCUS CONOCIDO COMO UNO DE LOS MAYORES ESPECTÁCULOS EN LA TIERRA. Michael gracey EN SU PRIMERA EXPERIENCIA COMO DIRECTOR, REALIZA UN TRABAJO GENIAL Y EQUILIBRADO. CON MOVIMIENTOS DE CÁMARA QUE TE HACEN SENTIR DENTRO DEL FILM Y PRIMEROS PLANOS PARA DETALLAR EL SENTIMIENTO DEL PERSONAJE. ¿LO MEJOR? NO ABUSA DE NINGUNO DE ESTOS RECURSOS. Banda sonora: OTRO DE LOS PUNTOS ALTOS DEL FILM ES SU ESPECTACULAR BANDA SONORA CON CANCIONES QUE SE TE QUEDAN PEGADAS A TU MENTE, SOBRE TODO 'THIS IS MY' CANCIÓN GANADORA DE UN GLOBO DE ORO POR MEJOR CANCIÓN ORIGINAL Y NOMINADA A LOS ÓSCARS EN LA MISMA CATEGORIA. Mensaje: EL FILM DEJA VARIOS MENSAJES CLAROS, PERO SOBRESALEN DOS: EL NO PENSAR EN EL 'QUE DIRÁN' Y ENFRENTAR LOS MIEDOS DE UNO SIN IMPORTAR LA CONDICIÓN FÍSICA. Y EL ARMA DE DOBLE FILO QUE ES EL EXCESO AMBICIÓN QUE TE LLEVARÁ A GRANDES COSAS, PERO TE TRAERÁ CONSECUENCIAS IRREPARABLES. ",
            "actores": "Hugh Jackman, Michelle Williams, Zac Efron, Zendaya, Rebecca ferguson, Diahann Carroll, Fredric Lehne, Keala Settle, Yahya Adbul-Matten II, Isaac Eshete.",
            "puntos": "8",
            "director": "Michael Gracey",
            "año": "2017",
            "img": "./img/showman.jpg"
        },
        {
            "id": "p50",
            "Nombre": "Love and monsters",
            "categoria": "Aventura",
            "puntos": "6",
            "director": "Michael Matthews",
            "año": "2020",
            "img": "./img/loveandmonsters.jpg",
            "actores": "Dylan O´Brien, Michael Rooker, Ariana Greenblatt, Jessica Henwick, Ellen Hollman, Damien Garvey, Melanie Zanetti, Tasneem Roc, Amali Golden, Dan Ewing",
            "reseña": "Pelicula entretenida, con una premisa interesante, correctas actuaciones, una nominacion a los oscars y una narracion juvenil. En unmundo postapocaliptico invadido de gigantes monstruos, un joven sin mucha habilidad para enfrentarlos decide emprender un largo viaje para reencontrarse con su novia. Dylan o`brien es quien interpreta a joel, de una manera correcta, este joven emprendera esta dificil travesia, donde se enfrentara a sus mayores miedos, aprendera a desafiarlos y llevara varias lecciones de vida. La historia no estab basada en la novela de julio verne 'la isla misteriosa'. pero la idea principal de los incectos gigantes y el concepto de que tengan sentimientos se le parece mucho. Los efectos visuales no caben dudas que lo mejor del fiml, una impecable recreacion de una ciudad apocaliptica y grande s monstruos perfectamente realizados. La pelicula obtuvo la nominacion a mejores efectos visuales para la proxima entrega de los oscars. El film tiene un lindo mensaje que dejar, y es de pelear contra tus miedos sin depender de tus limitacione, de apreciar lo que tienes a tu lado en todo momento y que la union hace la fuerza. Que no me gusto? el cierre de los personajes que deja sin mucho sentido a muchos en la historia, la falta ed explicacion de varios momentos y las constantes caidas en cliches que tiene a lo largo del film"

        },
        {
            "id": "p51",
            "Nombre": "Crimen y deseo",
            "categoria": "Thriller",
            "puntos": "7",
            "director": "Phillip Noyce",
            "actores": "Emilia Clarke, Jack Huston, Thora Birch, Johnny Knoxville, Karl Glusman, Sophie Lowe, Kevin Dunn, Joshua Mikel, Chris Mulkey, Brittany O’Grady",
            "año": "2018",
            "img": "./img/crimendeseo.jpg",
            "reseña": "Una pelicula basada en un hecho real impactante. con varios puntos altos y otros bastante bajos, pero igual es interesante de ver. Una joven agente edl fbi llega a un pequeño publo con grandes aspiraciones, donde se enredara con una joven informante tanto en el ambito laboral como el amoroso. Emilia clarke la reconocida actriz interpreta a susan de una manera brillante, esta joven adicta e informante del fbi que paso por momentos muy dificiles y buscara encontrar la paz. Jack huston interpreta a mark, un joven agente del fbi con grandes ambiciones en detener el trafico de drogas, donde demostrara una falta de empatia y misoginia, alarmantes. La historia esta basada en el libro homonimo de no ficcion de joe sharkey, publicado el 14 de octubre de 1994, sobre la relacion entre estos dos protagonistas que ocurrio en kentucky en 1989. El desarrollo de la pelicula se puede definir como una montaña rusa, con un primer acto interesante, un segundo acto bastante chato sin mucho atractivo y un tercer acto donde el film crece exponencialmente. Phillip Noyce director de la pelicula que utiliza muy bien el recurso de primer plano para remarcar el sentimiento preciso de los personajes y tapar el flojo guion que hay detras del film. el final claramente si conoces el casomo te va a sorprenderm por eso mismo te recomiendo no investigar nada del caso antes de ver la pelicula. que no me gusto? como ya mencione el segundo acto de la pelicula me parecio muy plano, la premisa e importancia de la historia merecia una narracion mucho mas profunda de lo que propone finalmente el film. Sumandole la poca importancia que se les da a algunos personajes "
        }, {
            "id": "p51",
            "Nombre": "Bala perdida",
            "categoria": "Accion",
            "puntos": "4",
            "director": "Guillaume Pierret",
            "actores": "Alban Lenoir, Ramzy Bedia, Nicolas Duvauchelle, Stefi Celma, Rod Paradot, Pascale Arbillot, Sebastien Lalanne y Patrick Médioni",
            "año": "2020",
            "img": "./img/balaperdida.jpg",
            "reseña": "UNA TOTAL DECEPCIÓN, UNA MALA COPIA DE RÁPIDOS Y FURIOSOS EN COMBINACIÓN CON UNA MALA COPIA DE DURO DE MATAR...UN CONVICTO ES CONTRATADO POR LA POLICÍA POR SU CAPACIDAD DE MODIFICAR Y MEJORAR AUTOS, HASTA QUE DESCUBRE UNA RED DE CORRUPCIÓN DENTRO DE LA MISMA Y ES CULPADO DE UN CRIMEN QUE NO COMETIÓ. Predecible..DONDE TODO PARECE VELOCIDAD, LA PELÍCULA SE HACE ETERNA, RECIÉN AL FINAL SE VUELVE 'ENTRETENIDA', CON UNA HISTORIA ABURRIDA Y SOBREACTUACIONES muy notorias. "
        }


    ]
}