{
    "Series": [
        
    {
        "id": "s5",
        "categoria": "Accion",
        "Nombre": "Wanda Vision",
        "Estreno": "20-05-21",
        "img": "./img/series/wandavision.jpg",
        "reseña": "Primera serie dentro del universo cinematografico de Marvel, una produccion excelente y diferente a lo que nos tiene acostumbrados marvel.. ambientada despues de los hechos de endgame, cuenta la historia de wanda y vision que viven una vida idilica en un pequeño pueblo, pero nada es lo que parece.. ELIZABETH OLSEN.. EN SU PAPEL DE WANDA DEMUESTRA SU TALENTO AL MÁXIMO. PASANDO DE REGISTROS DE COMEDIA, DRAMA E INCERTIDUMBRE SIN FORZAR NADA. DESDE HOY JUNTO CON BENEDICT CUMBERBATCH SON, EN MI OPINIÓN, LOS MEJORES actores dentro del mcu. Actuaciones..APARTE DE LA DE ELIZABETH OLSEN HAY QUE DESTACAR LAS ACTUACIONES DE TODO EL ELENCO QUE LO HIZO DE UNA MANERA SUPERLATIVA Y NI HABLAR DE PAUL BETTANY Y KATHRYN HAHN (MI PERSONAJE PREFERIDO QUE INTRODUJO LA SERIE). Un producto diferente..CLARAMENTE ES UNA PRODUCCIÓN DISTINTA DENTRO DEL MCU, DEJA DE APELAR A LA ACCIÓN (COSA QUE HACE MUY BIEN MARVEL) Y APELA AL SENTIMIENTO, CON CAPÍTULOS QUE TE INCOMODAN, OTROS QUE CON TINTES TERRORÍFICOS Y OTROS SUMAMENTE FUERTES Y TRISTES.",
        "puntos":"9",
        "actores":"Elizabeth Olsen, Paul Bettany, Kathryn Hahn, Kat Dennings, Evan Peters, Teyonah Parris, Randall Park, Josh Stamberg, Fred Melamed, Debra Jo Rupp",
        "director":"Jac Shaeffer",
        "año":"2021"

    },
    {
        "id": "s6",
        "categoria": "Suspenso",
        "Nombre": "Sabrina",
        "Estreno": "20-05-21",
        "img": "./img/series/sabrina.jpeg",
        "reseña": "Sabrina esta por cumplir 16 años, dende debera planear una vida entre lo mundano y el mundo magico enfrentado diferentes peligros.. Kiernan shipka..INTERPRETA A ESTA BRUJA ADOLESCENTE BRILLANTEMENTE. CON EL PASAR DE LAS TEMPORADAS ES LO ÚNICO QUE EVOLUCIONA PARA BIEN, TANTO EL PERSONAJE COMO SU ACTUACIÓN. Personajes..EXISTEN VARIOS PERSONAJES INTERESANTES COMO LAS TIAS SPELLMAN Y SU PRIMO AMBROSE. QUE LAMENTABLEMENTE NUNCA PROFUNDIZAN EN ESOS PERSONAJES. Y OTROS COMO LOS AMIGOS DE SABRINA QUE NO CUMPLEN NINGUNA FUNCIÓN. Capitulos..LA PRIMERA TEMPORADA ES POR LEJOS LA MEJOR, LAS SIGUIENTES 3 CAEN SIEMPRE EN LO MONÓTONO. HAY MUCHOS CAPÍTULOS MÁS QUE DESTACABLES y otros verdaderamente malos. Magia...PARADOJICAMENTE A PESAR DE TODOS LOS ERRORES Y LA REPETICIÓN DE CONCEPTOS ARGUMENTALES, LA SERIE TIENE UN 'NO SÉ QUÉ' QUE POR momentos te atrapa",
        "puntos":"10",
        "actores":"Kiernan Shipka, Jaz Sinclair, Michelle Gomez, Miranda Otto, Lucy Davis, Chance Perdomo, Richard Coyle, Tati Gabrielle, Ross Lynch, Bronson Pinchot",
        "director":"Lee Toland Krieger, Rob Seidenglanz, Maggie Kiley, Craig William Macneill, Viet Nguyen",
        "año":"2018"

    },
    {
        "id": "s7",
        "categoria": "Drama",
        "Nombre": "Equinox",
        
        "img": "./img/series/equinox.png",
        "reseña": "Interesante serie danesa, original de netflix, con una historia mas que interesante adaptada de un podcast muy popular en dinamarca (pais de origen de la serie) 21 egresados desaparecidos. 21 años despues astrid, hermana de una de ellos, recibe un misterioso llamado y decide retomar la busqueda. Astrid..PUNTO A DESTACAR ES LA BRILLANTE ACTUACIÓN TANTO EN SU VERSIÓN INFANTIL (KAROLINE HAMM) Y SU VERSIÓN ADULTA (DANICA CURCIC) DE ESTE PERSONAJE principal. La historia..AUNQUE PAREZCA RARO, LA HISTORIA ES UNA ADAPTACIÓN DE UN PODCAST HOMÓNIMO SUMAMENTE POPULAR EN DINAMARCA (PAÍS DE ORIGEN DE LA serie). Drama y suspenso..LO MÁS DESTACABLE. TIENE UN MANEJO DEL DRAMA Y DEL SUSPENSO MÁS QUE BUENO. DONDE LO ACOMPAÑA LA NARRACIÓN, LA MÚSICA Y LA FOTOGRAFÍA. Desarrollo..LA SERIE SE NARRA DESDE DOS TIEMPOS LINEALES (EL ANTES Y EL DESPUÉS DEL ACCIDENTE) EN UNA DELGADA LÍNEA ENTRE LA REALIDAD Y LO 'MÍSTICO'. ACOMPAÑADA DE UN SUSPENSO INTERESANTE. Parecida a dark ?..PARA NADA, FUE UNA MANIOBRA PUBLICITARIA QUE NO ENTENDÍ. LA HISTORIA NO SE PARECE EN NADA. SI TIENE MÁS SIMILITUD A STRANGER things. No me gusto..DEJA MUCHAS PREGUNTAS SIN CONTESTAR, TIENE ESCENAS FORZADAS PERO NO DEJA DE SER ENTRETENIDA POR TODO LO DEMÁS.",
        "puntos":"8",
        "actores":"Danica Curcic, Lars Brygmann, Karoline Hamm, Hanne Hedelund, Viola Martinsen, Fanny Bornedal, August Carter, Ask Truelsen, Alexandre Willaume, Peder Holm Johansen",
        "director":"Soren Balle y Mads Matthiesen",
        "año":"2020"

    },
    {
        "id": "s8",
        "categoria": "Accion",
        "Nombre": "The Mnandolarian",
        "Estreno": "20-05-21",
        "img": "./img/series/mandolarian.jpg",
        "reseña": "en el Universo star wars.. sigue los pasos de un cazarrecompensas, de la legendaria tribu de los mandolarianos, que se encontrara con un pequeño extraño que cambiara su rumbo, la historia transcurre despues de 'star wars: return of the jedi de 1983' entrega numero 6 de la saga. UNA SERIE PARA FANS.. LO DEMUESTRA EN TODOS LOS CAPÍTULOS CON LAS MENCIONES Y APARICIONES DE PERSONAJES LEGENDARIOS DEL UNIVERSO STAR WARS. Temporada 1..LENTA POR DONDE SE LA MIRE, LO ÚNICO ENTRETENIDO SON LAS APARICIONES DEL PEQUEÑO 'BABY YODA', ESCENAS DE ACCIÓN BASTANTES MALAS Y ACTUACIONES QUE no ayudan. TEMPORADA 2.. CRECE MUCHÍSIMO LA SERIE, SE VUELVE MÁS PROFUNDA Y EMOTIVA POR EL LASO ENTRE MANDO Y GROGU. LAS ESCENAS DE ACCIÓN MEJORAN NOT ABLEMENTE: EL FINAL ES ÉPICO. Timida..SE MUEVE POR UNA LÍNEA CON POCOS SALTOS, LA ACCIÓN PODRÍA SER MEJOR Y LAS PARTES EMOTIVAS PROFUNDIZARLAS MÁS, EN MI OPINIÓN LEJOS ESTÁ DE REPRESENTAR A LA SAGA ORIGINAL. Revolucion tecnologica..ALGO QUE NO SE PUEDE NEGAR. LA UTILIZACIÓN DE STAGECRAFT ES GENIAL (TRES GRANDES PANELES LED CON DEFINICIÓN 4K QUE ACTÚAN COMO CIELO, UNO DE ELLOS, Y OTROS DOS COMO PIEZAS ENVOLVENTES DE LA ESCENA) DEJANDO A LA CORTINA VERDE DE LADO.",
        "puntos":"7",
        "actores":"Pedro Pascal, Gina Carano, Carl Weathers, Werner Herzog, Nick Nolte, Emily Swallow, Omid Abtahl, Kyle Pacek, Brendan Wayne, Giancarlo Esposito",
        "director":"Jon Favreau, Dave Filoni, Deborah Chow, Rick Famuyiwa, Taika Waititi y Bryce Dallas Howard",
        "año":"2019"

    },
    {
        "id": "s9",
        "categoria": "Drama",
        "Nombre": "Gambito de dama",
        "Estreno": "20-05-21",
        "img": "./img/series/gambitodedama.jpg",
        "reseña": "Despues de varias series olvidables, netflix va con todo en esta sensacional serie, atrapante y elegante a la hora de ver.. 1960 una niña huerfana encontrara su camido en la vida, el ajedrez. en el medio debera lidiar con la sociedad de la epoca, la soledad y las adicciones. La serie esta basada en la novela homonima del escritor neoyorquino walter tevis, escrita en 1983 un año antes de su muerte. Anya taylor..LA ACTRIZ NORTEAMÉRICA CON DESCENDENCIA ARGENTINA. INTERPRETA MARAVILLOSAMENTE A BETH, LA JOVEN HUÉRFANA CON LA META DE CONVERTIRSE EN LA MEJOR AJEDRECISTA DEL MUNDO. Evolucion del personaje..LO QUE MUCHAS SERIES CARECEN. EN ESTA OCASIÓN, GRACIAS AL GUION Y LAS ACTUACIONES, CADA MOMENTO DE LA VIDA IMPACTA DE LLENO EN EL PERSONAJE DE BETH HACIÉNDOLO EVOLUCIONAR. La soledad..ALGO RECURRENTE EN LA VIDA DE BETH, EN LOS MOMENTOS DE GLORIA APARECEN 'LOS AMIGOS DEL CAMPEÓN', PERO EN LOS MOMENTOS DE DECADENCIA APARECE LA AMISTAD. La narracion.. TAN ESTRATÉGICO COMO EL AJEDREZ EN SÍ. AVANZA CUANDO TIENE QUE AVANZAR Y RETROCEDE CUANDO TIENE QUE RETROCEDER. UNA GENIALIDAD. Lo malo..UN PAR DE ESCENAS DE EFECTOS ESPECIALES. DONDE CLARAMENTE SE NOTA QUE ESTÁ LA FAMOSA PANTALLA VERDE Y NO EL PAISAJE NATURAL.",
        "puntos":"9",
        "actores":"Anya Taylor-Joy, Thomas Brodie-Sangster, Bill Camp, Harry Melling, Isla Johnston, Moses Ingram, Chloe Pirrie, Janina Elkin, Marielle Heller, Marcin Dorocinski",
        "director":"Scott Frank",
        "año":"2020"

    },
    {
        "id": "s10",
        "categoria": "Drama",
        "Nombre": "Utopia",
        "Estreno": "20-05-21",
        "img": "./img/series/utopia.jpg",
        "reseña": "Una serue origina de amazon, con puntos altos, entre ellos una historia ma que interesante y varios puntos bajos.. un comic que predice el futuro sale a la luz, un grupo de fanaticos lo obtiene y una organizacion secreta los busca para eliminarlos.Contexto..PANDEMIA, VIRUS MORTAL, CONSPIRACIÓN, VACUNA, ETC. ¿LA VIDA REAL? SÍ, PERO TAMBIÉN LO ENCONTRAS EN LA SERIE. La serie es un remake homonima de la serie britanica, que es una precuela de distopia. igualmente si no la viste podes ver utopia sin problemas. Actuaciones..EN SU MAYORÍA MUY BUENAS COMO EL CASO DE CHRISTOPHER DENHAM Y JOSH CUSACK. PERO A LA VEZ OTRAS QUE DEJAN MUCHO QUE DESEAR. Lo malo..POR MOMENTOS PIERDE LA ADRENALINA E INTENTA INJUSTIFICADAMENTE RECURRIR A TOQUES DE HUMOR. Direccion..A CARGO DE TOBY HAYNES QUIEN ES RECONOCIDO POR SU LABOR EN LAS SERIES SHERLOCK, DR WHO, BLACK MIRROR, ENTRE OTRAS.",
        "director":"Toby Haynes",
        "actores":"John Cusack, Ashleigh LaThrop, Dan Byrd, Desmin Borges, Christopher Denham, Javon Walton, Farrah Mackenzie, Cory Smith, Rain Wilson, Sasha Lane",
        "puntos":"7",
        "año":"2020"


    },
    {
        "id": "s11",
        "categoria": "Drama",
        "Nombre": "Secreto bien cuidado",
        
        "img": "./img/series/secretobiencuidado.jpg",
        "reseña": "UNA MINISERIE ARGENTINA CON PUNTOS BUENOS, OTROS CORRECTOS y otros muy malos. 1940, UNA JOVEN DE CLASE ALTA DE ORIGEN JUDÍO VA DE VACACIONES AL HOTEL EDÉN EN CÓRDOBA CON SU FAMILIA. AHI CONOCERÁ Y SE ENAMORARÁ DE UN DIPLOMÁTICO ALEMÁN NAZI. La historia..UNO DE LOS PUNTOS FUERTES DE LA MINI SERIE. ESTÁ BASADA EN LA NOVELA GRAMÁTICA Y DE ROMANCE HOMÓNIMA DE LA ESCRITORA VIVIANA rivero. Oriana sabatinni..DE UNA FORMA CORRECTA, NI BUENA NI MALA, INTERPRETA A AMALIA KIEV LA JOVEN QUE PASARA POR COSAS TERRORÍFICAS POR BUSCAR EL AMOR. Victorio d`alessandro.. INTERPRETA A MARTIN MULLER, EL DIPLOMÁTICO NAZI QUE SE ENAMORA DE LA JOVEN AMALIA. UN PAPEL QUE A SIMPLE VISTA NO LE SIENTA NADA BIEN. Ambientacion..OTRO DE LOS PUNTOS ALTOS. AMBIENTADA EN PLENA SEGUNDA GUERRA MUNDIAL RECREA AL HOTEL EDÉN, EL VESTUARIO, LAS CASAS DEL MOMENTO, LOS AUTOS, ETC; DE UNA FORMA EXCELENTE. Evolucion de los personajes..A LO LARGO DE LA HISTORIA PASAN 2 AÑOS, COSA QUE NO SE REFLEJA EN NINGUNO DE LOS PERSONAJES. DATO NO MENOR AL VER TODAS LAS COSAS QUE VIVIERON EN ESOS AÑOS.",
        "puntos":"5",
        "actores":"Oriana Sabatini,  Victorio D'Alessandro,  Noemi Frenkel, Matías Mayer, Paula Sartor, Graciela Tenenbaum, Agustina Palma, Bárbara Lombardo, Carlos Kaspar, Romina Fernández, Jorge Suarez",
        "director":"Alberto Lecchi.",
        "año":"2019"

    },
    {
        "id": "s12",
        "categoria": "Ciencia Ficcion",
        "Nombre": "The boys 2",
        
        "img": "./img/series/theboys2.jpg",

        "reseña": "OPINIÓN SIN SPOILER DE LA SEGUNDA TEMPORADA DE ESTA MAJESTUOSA SERIE DE AMAZON PRIME VIDEO. La historia..NO SOLO LA HISTORIA SE CENTRA EN LA YA CONOCIDA EN LA PRIMERA TEMPORADA. SINO QUE SE ABRE UN ABANICO DE NUEVAS HISTORIAS RELACIONADAS, PERO SIN DEJAR NADA, AL AZAR. Los personajes..NO SOLO LAS ACTUACIONES MEJORARON SINO TAMBIÉN EL DESARROLLO DE LOS PERSONAJES Y LA PROFUNDIDAD DE CADA UNO PARA CONOCER LOS MOTIVOS DE TODOS. Accion..LOS PRODUCTORES HABÍAN PROMETIDO MÁS VIOLENCIA Y CUMPLIERON CON CRECES. NO SOLO EN LA ACCIÓN FÍSICA SINO TAMBIÉN EN EL DIALOGO DE LOS PERSONAJES. Parodia sitrica..SI EN LA PRIMERA TEMPORADA ESTO ERA UNO DE SUS FUERTES, EN LA SEGUNDA AUMENTA DE UNA MANERA EXPONENCIAL SIN PERDER EL HILO DE LA HISTORIA. TRATANDO TEMAS DELICADOS COMO EL RACISMO Y LA XENOFOBIA. Temas..LA SERIE TOCA TEMAS DE TODA ÍNDOLE, COMO LOS MENCIONADOS ANTERIORMENTE, LA POLÍTICA Y EL PODER DE LOS MEDIOS DE COMUNICACIÓN AUNQUE HAYA SUPERHÉROES DEL OTRO LADO. Sorpresa..UN FACTOR QUE NO PIERDE NUNCA, COSA QUE YA VIMOS EN OTRAS SERIES QUE ES MUY FÁCIL DE PERDER.",
        "puntos":"10",
        "actores":"Karl Urban, Elisabeth Shue, Erin Moriarty, Antony Starr, Dominique McElligott, Jessie Usher, Chance Crawford, Nathan Mitchell, Laz Alonso, Jack Quaid, Karen Fukuhara y Tomer Kapon.",
        "director":"Eric Kripke.",
        "año":"2020"

    },
    {
        "id": "s13",
        "categoria": "Thriller",
        "Nombre": "Ratched",
        "img": "./img/series/ratched.jpg",
        "reseña": "UNA BUENA SERIE, PERO CON LOS ELEMENTOS A SU DISPOSICIÓN PODRÍA HABER QUEDADO PARA LA HISTORIA ESTE no es el caso. CUENTA LOS ORÍGENES DE LA MACABRA ENFERMERA MILDRED RATCHED, DE LA NOVELA DRAMÁTICA DE KEN KESEY 'UNO VOLÓ SOBRE EL NIDO DEL CUCO'. Precedente..DICHA NOVELA SE POPULARIZO EN 1975 LUEGO DE QUE MILOS FORMAN LA LLEVE A LA GRAN PANTALLA. PELÍCULA QUE OBTUVO 5 ÓSCARS (MEJOR PELÍCULA, MEJOR DIRECTOR, MEJOR ACTOR, MEJOR ACTRIZ Y MEJOR GUION ADAPTADO). Sarah paulson..INTERPRETA A LA TENEBROSA RATCHED DE BUENA MANERA, PERO POR EL GUION MÁS SUAVE AL DE LA PELÍCULA NO LOGRA ALCANZAR EL PAPEL DE LOUISE FLETCHER EN EL FILM DEL 75. Ryan murphy..EL RECONOCIDO PRODUCTOR Y DIRECTOR POR SU LABOR EN 'AMERICAN HORROR STORY' ES EL ENCARGADO DE LA SERIE. CON UNA PALETA DE COLORES FUERTES Y UN BUEN RODAJE HACE QUE SEA ATRACTIVA, OSTENTOSA Y FÁCIL DE VER. Banda sonora..TAL COMO DICE EL ESCRITOR STEPHEN KING, LA BANDA SONORA ESTILO HITCHCOKIANA HACE AUMENTAR LA TENSIÓN. VOLVIÉNDOLA LO MEJOR DE LA serie. Lo malo..POSEE VARIOS HUECOS EN LA TRAMA Y CON EL PASAR DE LOS CAPÍTULOS TODA ESA TENSIÓN DE LOS PRIMEROS VA DISMINUYENDO.",
        "puntos":"8",
        "actores":" Sarah Paulson, Judy Davis, Harriet Sansom Harris, Cynthia Nixon, Hunter Parrish, Amanda Plummer, Corey Stoll, Sharon Stone, Jon Jon Briones,  Finn Wittrock",
        "director":"Ryan Murphy y Evan Romansky",
        "año":"2020"
    },
    {
        "id": "s14",
        "categoria": "Thriller",
        "Nombre": "Lucifer 5",
        
        "img": "./img/series/lucifer5.jpg",
        "reseña": "------> ALERTA DE SPOILER <-----                                                   LUEGO DE VOLVER AL INFIERNO, SU HERMANO GABRIEL DECIDE BAJAR A LA TIERRA Y ARRUINAR A LUCIFER. LO QUE TRAERÁ CONSECUENCIAS CELESTIALES. dESARROLLO...MÁS DE LO MISMO, LO QUE NO QUIERE DECIR QUE SEA MALO. SI SE NOTA UN BUEN DESARROLLO DE LOS PERSONAJES. aCTUACIONES..CON UN DOBLE DESAFÍO TOM ELLIS ENCARNA NO SOLO AL DIABLO, SINO A SU HERMANO GEMELO GABRIEL DE UNA MANERA CELESTIAL... dILEMA..EL PERSONAJE DE GABRIEL A TRAVÉS DEL CONTROL DE LOS MIEDOS NOS TRAE OTRA VISIÓN DEL DIABLO. ¿LUFICER FUE MANEJADO POR SU HERMANO TODA LA VIDA?. eL FINAL..UN FINAL QUE TE DEJA CON LA BOCA ABIERTA Y EXPECTANTE A LA SEGUNDA PARTE, DIOS BAJÓ DEL CIELO ¿PARA QUÉ SERÁ?.",
        "puntos":"6",
        "actores":"Tom Ellis, Lauren German, Kevin Alejandro, DB Woodside, Lesley-ann Brandt, Rachael Harris, Scarlett Estevez, Kevin Rankin, Tricia Helfer, Aimee Garcia, Tom Welling y Inbar Lavi.",
        "director":"Tom Kapinos",
        "año":"2020"

    }
    ,{
        "id": "s14",
        "categoria": "Drama",
        "Nombre": "Baby",
        
        "img": "./img/series/baby.jpg",
        "reseña": "BASADA EN HECHOS REALES, DOS CHICAS ADOLESCENTES DE LA ZONA ADINERADA DE ROMA, SE VERÁN ENREDADAS EN LAS OSCURIDADES DE LA CIUDAD. Hecho real..BASADA EN EL CASO BABY SQUILLO QUE CONMOCIONO A TODO ITALIA EN EL AÑO 2013. DONDE 2 JÓVENES DE 14 Y 15 AÑOS, AGNESE Y ÁNGELA, FUERON DESCUBIERTAS EN UNA RED DE PROSTITUCIÓN. Actuaciones..BENEDETTA PORCAROLI Y ALICE PAGANI, PROTAGONISTAS DE LA SERIE, SON SIN LUGAR A DUDAS EL PUNTO ALTO DEL ELENCO. DOS ACTRICES EXCELENTES. Polemica..FUE ACUSADA DE SER UNA APOLOGÍA DE LA PROSTITUCIÓN INFANTIL, PERO LOS AUTORES ASEGURAN 'NO ES MÁS QUE LA TRAMA SOBRE LA NECESIDAD DE TRANSGREDIR DE LOS JÓVENES'.",
        "puntos":"7",
        "actores":"Alice Pagani, Benedetta Porcaroli, Ed Hendrik, Paolo Calabresi, Federica Lucaferri, Giuseppe Maggio, Riccardo Mandolini , Brando Pacitto, Claudia Pandolfi, Massimo Poggio",
        "director":"Antonio Le Fosse",
        "año":"2018"

    }
    ,{
        "id": "s15",
        "categoria": "Policiacas",
        "Nombre": "Biohackers",
        
        "img": "./img/series/biohackers.jpg",
        "reseña": "UN SERIE ALEMANA ORIGINAL DE NETFLIX, DONDE SE PUEDE RESCATAR LA HISTORIA Y ALGUNA QUE OTRA ACTUACION. UNA CIENTÍFICA RECONOCIDA ESTUVO INVOLUCRADA EN LA MUERTE DE SU HERMANO, AHORA ELLA BUSCA EXPONERLA. lUNA WEDLER...UNA DE LAS ACTUACIONES DESTACADAS. LA ACTRIZ SUIZA, DE 21 AÑOS, INTERPRETA A ESA HERMANA QUE BUSCA LA VERDAD DE UNA MANERA EXCELENTE. DESARROLLO..UN BUEN COMIENZO Y UN BUEN FINAL. DA LA SENSACIÓN DE QUE LA SERIE QUEDA CORTA, O EN TODO CASO NO SE PROFUNDIZA EN EL TEMA PRINCIPAL. nETFLIX..CON LA ESTRATEGIA DE BUSCAR UN PÚBLICO MÁS JOVEN, LA PLATAFORMA OPTA NUEVAMENTE POR DARLE UN TOQUE MÁS ADOLESCENTE A LA TRAMA. LA CUAL YA CANSA.",
        "puntos":"5",
        "actores":"Luna Wedler, Jessica Schwarz, Thomas Prenn, Adrian Julius Tillmann, Susanne Jokiel, Zeynep Bozbay, Caro Cult, Eleanore Daniel, Sebastian Jakob, Jing Xiang",
        "director":"Christian Ditter",
        "año":"2020"

    },
    {
        "id": "s16",
        "categoria": "Comedia",
        "Nombre": "Upload",
        
        "img": "./img/series/upload.jpg",
        "reseña": "UNA SERIE DE COMEDIA FUTURISTA, ORIGINAL DE AMAZON, DONDE ABUNDAN LAS BUENAS ACTUACIONES Y LA SÁTIRA. EN UN FUTURO LEJANO TRAS MORIR TENES 2 OPCIONES, LA MISTERIOSA Y TRADICIONAL O LA MODERNA Y CONOCIDA. A ÉL NO LE DIERON OPCION rOBBIE AMELL..EL ACTOR CANADIENSE INTERPRETA A NATHAN, UN JOVEN QUE EN SU NUEVA VIDA MUCHOS RECUERDOS SOBRE SU MUERTE YA NO ESTÁN... sATIRA..DESDE EL HUMOR ABORDA TEMAS SENSIBLES COMO LA DESIGUALDAD, LA VIDA DESPUÉS DE LA MUERTE, LAS RELACIONES HUMANAS, ENTRE OTRAS.. gREG DANIELS..UN GENIO DEL HUMOR, CREADOR DE LA SERIE Y CREADOR DE 'THE OFFICE' ENTRE OTROS ÉXITOS, Y GUIONISTA DE LA MÍTICA SERIE 'LOS SIMPSON'.",
        "puntos":"8",
        "actores":"Robbie Amell, Andy Allo, Chris Williams, Kevin Bigley, Owen Daniels, Christine Ko, Allegra Edwards, Zainab Johnson, Elizabeth Bowen, Chloe Coleman",
        "director":"Greg Daniels y Jeffrey Blitz.",
        "año":"2020"

    },
    {
        "id": "s17",
        "categoria": "Ciencia Ficcion",
        "Nombre": "The umbrella academy",
        "img": "./img/series/umbrelaacademy.jpg",
        "reseña": "UNA SERIE ENTRETENIDA, CON UNA BANDA SONORA SOBERBIA Y BUENAS ACTUACIONES. PERO UNA SERIE SOBREVALORADA. 7 HERMANOS CON PODERES SON ADOPTADOS POR UN EXCÉNTRICO MILLONARIO PARA CREAR UNA ACADEMIA DE SUPERHÉROES. ACCIÓN, HUMOR NEGRO Y CIENCIA FICCIÓN. aCTUACIONES..EN GENERAL BASTANTE BIEN, PERO DESCOLLA LA ACTUACIÓN SUBLIME DEL JOVEN ACTOR (16 AÑOS) AIDAN GALLAGHER EN SU PAPEL DE FIVE. LA HISTORIA..ENTRETENIDA? SI, PERO NADA DE OTRO MUNDO. EN AMBAS TEMPORADAS SE RECAE EN LA SALIDA FÁCIL DE LOS NUDOS. HACIENDO QUE LA HISTORIA NO TENGA ESE PLUS QUE SE ESPERA. bANDA SONORA..LO MEJOR DE LA SERIE SIN DUDAS, COVERS DE CANCIONES RECONOCIDAS. SIEMPRE LA CANCIÓN IDEAL PARA EL MOMENTO. sTEVEN BLACKMAN..CREADOR DE LA SERIE, UN GENIO EN SU TERRENO. BRILLÓ EN SUS TRABAJOS EN PRODUCCIÓN Y GUIÓN EN 'FARGO', 'ALTERED CARBON', 'BONES' Y 'LEGION'.",
        "puntos":"7",
        "actores":"Aidan Gallagher, Ellen Page, Robert Sheehan, Tom Hopper, Emmy Raver-Lampman, David Castañeda, Justin Min, Kate Walsh, Jordan Robbins, Colm Feore",
        "director":"eremy Slater, Peter Hoar, Andrew Bernstein, Ellen Kuras, Stephen Surjik y Jeremy Webb.",
        "año":"2019"

    }
    ,
    {
        "id": "s18",
        "categoria": "Documental",
        "Nombre": "Hecho en casa",

        
        "img": "./img/series/hechoencasa.jpg",
        "reseña": "NETFLIX NOS TRAE UNA SERIE DE CORTOS QUE NO TE PODES PERDER, 17 MIRADAS DISTINTAS SOBRE EL CONFINAMIENTO POR LA PANDEMIA. 17 DIRECTORES DE DISTINTAS PARTES DEL MUNDO NOS TRAEN 17 MIRADAS SOBRE EL CONFINAMIENTO, DESDE LA VISIÓN DE UNA NIÑA DE 6 AÑOS HASTA LA DE UN SEÑOR MAYOR. gENEROS.. EN LOS 17 CORTOS ENCONTRARÁS DIVERSOS GÉNEROS: HUMOR, CIENCIA FICCIÓN Y DRAMA. PERO TODOS CON MENSAJES MUY PROFUNDOS. LA MAGIA DE LOS CORTOS... LO EMOCIONANTE DE ESTO ES VER COMO UNA PEQUEÑA PRODUCCIÓN DE 8 MINUTOS O MENOS TE HARÁ CAER UNA LÁGRIMA O MARQUEN MENSAJES PROFUNDOS EN TI",
        "puntos":"8",
        "actores":"---",
        "director":"---",
        "año":"2020"

    },
    {
        "id": "s19",
        "categoria": "Documental",
        "Nombre": "Los pies en la tierra",
        
        "img": "./img/series/piesenlatierra.jpg",
        "reseña": "UNA DOCUSERIE QUE DEJA MUCHO QUE DESEAR, BIEN PODRÍA LLAMARSE DOS YANQUIS DESCUBREN EL MUNDO... EL ACTOR VISITA JUNTO A DARIN OLIEN, EXPERTO EN SALUD Y BIENESTAR, DIVERSOS PAÍSES DONDE BUSCAN FORMAR DE VIVIR SALUDABLES Y QUE MENOS AFECTEN AL MEDIO AMBIENTE. lO BUENO..ES BUENA LA ESTRATEGIA DE NETFLIX DE APOSTAR A UN ACTOR CONOCIDO EN EL MUNDO 'JOVEN/ADOLESCENTE' PARA INCENTIVAR A ESE PÚBLICO A VER DOCUMENTALES. lO MALO..QUIERE ABARCAR MUCHOS TEMAS Y NO PROFUNDIZA EN NINGUNO POR LO CUAL LO HACE ABURRIDO Y SIN MUCHO SENTIDO, Y DA DATOS COMPLETAMENTE FUERA DE CONTEXTO.",
        "puntos":"5",
        "actores":"Zac Efron y Darin Olien",
        "director":"Nacelle Company",
        "año":"2020"

    },
    {
        "id": "s20",
        "categoria": "Fantasia",
        "Nombre": "Maldita",
        "Estreno": "20-05-21",
        "img": "./img/series/maldita.jpg",
        "reseña": "UNA SERIE QUE VIENE A DESCONTRUIR LA LEYENDA DEL REY ARTURO, DONDE LAS INTENCIONES SON BUENAS, LAS ACCIONES MALAS. EL EJERCITO DE LA IGLESIA ESTA DETERMINADO A ELIMINAR A TODO SER MÁGICO DE LA FAZ DE LA TIERRA, LA JOVEN NIMUE JUNTO CON LA ESPADA DEL PODER ENCABEZA LA RESISTENCIA. lO BUENO..LA LEYENDA DEL REY ARTURO FUE EXPRIMIDA EN MUCHAS PELÍCULAS Y SERIES, ESTA VIENE A TRAERNOS OTRA VERSIÓN, CON UN TINTE MÁS ACTUAL Y JUVENIL. LO MALO.. MUCHAS ACTUACIONES PAUPERRIMAS, UN GUIÓN QUE NO TERMINA DE DEFINIR EL CONTEXTO Y A LOS PERSONAJES, Y EFECTOS ESPECIALES QUE NO SE PUEDEN PERMITIR EN EL SIGLO XXI, SE BUSCA QUE LAS ESCENAS DE ACCIÓN SEAN ATRACTIVAS A LA VISTA, CON ACROBACIAS Y ABUNDANCIA DE SANGRE. COSA QUE SUMADA A LAS ACTUACIONES LA HACEN PEOR.",
        "puntos":"4",
        "actores":"Katherine Langford, Devon Terrell, Gustaf Skarsgãrd, Peter Mullan, Lily Newmark, Shalom Franklin, Daniel Sharman, Sebastian Armesto",
        "director":"Zetna Fuentes, Frank Miller y Tom Wheeler.",
        "año":"2020"

    },
    {
        "id": "s21",
        "categoria": "Suspenso",
        "Nombre": "American Gods",
        "Estreno": "20-05-21",
        "img": "./img/series/americangods.jpg",
        "reseña": "UNA SERIE IMPERDIBLE CON UNA HISTORIA ATRAPANTE, UN GUIÓN ALUCIANTE Y UNA FOTOGRAFÍA MAGNÍFICA QUE TE HARÁ SENTIR DENTRO DE LA SERIE... UN EXCONVICTO SE CONVIERTE EN EL GUARDAESPALDA DE UN HOMBRE BASTANTE PECULIAR, LO QUE MENOS SE IMAGINÓ ES QUE ESE HOMBRE ERA UN DIOS ANTIGUO... SE AVECINA UNA GUERRA Y EN ELLA HAY DOS BANDOS, LOS DIOSES ANTIGUOS BUSCANDO EL PODER ARREBATADO Y LOS NUEVOS DIOSES DEFENDIENDO EL PODER OBTENIDO. pERSONAJES..UNA SERIE REPLETA DE PERSONAJES MITOLÓGICOS, ANUBIS DEL ANTIGUO EGIPTO, CZERNOBOG DEIDAD ESLAVA, ODÍN POR LA PARTE NÓRDICA, EL MISMÍSIMO JESÚS, ENTRE OTROS, POR EL LADO DE LOS NUEVOS DIOSES NOS ENCONTRAMOS CON MEDIÁTICA (MEDIOS DE COMUNICACIÓN), EL SEÑOR MUNDO (GLOBALIZACIÓN) Y AL CHICO TECNOLÓGICO (TECNOLOGIA)",
        "puntos":"8",
        "actores":"Ricky Whittle, Ian McShane, Emily Browning, Pablo Schreiber, Bruce Langley, Yetide Badaki, Jonathan Tucker, Gillian Anderson, Demore Barnes y Dane Cook",
        "director":" Bryan Fuller, Michael Green",
        "año":"2017"

    }
    ,
    {
        "id": "s22",
        "categoria": "Ciencia Ficcion",
        "Nombre": "The Boys",
        
        "img": "./img/series/theboys1.jpg",
        "reseña": "¿QUÉ PASARÍA SI LOS SUPERHÉROES NO SERIAN TAN HÉROES?, SE FORMARÍA LA INDUSTRIA DEL SUPERHÉROE Y UNA SERIE MÁS QUE INTERESANTE... BASADA EN EL CÓMIC DEL MISMO NOMBRE. LA SERIE TIENE DOS GRUPOS, LOS 'SUPERHÉROES' Y ELLOS, LOS QUE QUIEREN MOSTRARLE AL MUNDO LAS BARBARIES QUE HACEN LOS SUPER PARA SU FAMA. LA ESPERANZA..COMO TODOS LOS EXTREMOS NO SON BUENOS, ESTRELLA Y HUGHIE SON EL AIRE FRESCO EN CADA BANDO, ¿SERÁN CAPACES DE CAMBIAR LAS COSAS?... atencion..NO RECOMENDABLE SI TE DA IMPRESIÓN LA SANGRE. ESTA MUY BUENA SERIE SE CARACTERIZA POR TENER ESCENAS SANGRIENTAS EN DEMASÍA... hUMOR NEGRO..UNA SERIE DONDE ENCONTRARAS DRAMA, SUSPENSO, ACCIÓN PERO SOBRE TODO UN EXCELENTE MANEJO DEL HUMOR NEGRO.",
        "puntos":"9",
        "actores":"Karl Urban, Elisabeth Shue, Erin Moriarty, Antony Starr, Dominique McElligott, Jessie Usher, Chance Crawford, Nathan Mitchell, Laz Alonso, Jack Quaid, Karen Fukuhara y Tomer Kapon.",
        "director":"Eric Kripke.",
        "año":"2019"

    }
    ,
    {
        "id": "s23",
        "categoria": "Thriller",
        "Nombre": "Lucifer 2",
        "Estreno": "20-05-21",
        "img": "./img/series/lucifer2.jpg",
        "reseña": "UNA SERIE ENTRETENIDA CON SUSPENSO, CRIMEN Y HUMOR AL MODO DEL MISMÍSIMO DIABLO... ABURRIDO DE SU REINADO EN EL INFIERNO, SE MUDA A LOS ÁNGELES A VIVIR UNA VIDA MÁS MUNDANA, HASTA QUE SE CRUZA CON UNA DETECTIVE QUE LO CAMBIARÁ Y LO LLENARA DE DUDAS... tom ellis..EL ACTOR GALÉS ES EL ENCARGADO DE INTERPRETAR AL ÁNGEL CAÍDO, Y LO HACE DE UNA MANERA BRILLANTE CON EL EGOCENTRISMO QUE MERECE EL REY DEL INFRAMUNDO. GIRL POWER..NO SOLO EL DIABLO TIENE PROTAGONISMO EN LA SERIE SINO TAMBIÉN ESTE GRUPO DE MUJERES QUE AMOLDARAN A LUCIFER AL MUNDO TERRENAL... peRSONAJES..A LO LARGO DE LA HISTORIA TE ENCONTRARÁS PERSONAJES CONOCIDOS DEL MÁS ANTIGUO LIBRO, LA BIBLIA. CON ESA PIZCA DE HUMOR QUE CARACTERIZA A LA SERIE",
        "puntos":"6",
        "actores":"Tom Ellis, Lauren German, Kevin Alejandro, DB Woodside, Lesley-ann Brandt, Rachael Harris, Scarlett Estevez, Kevin Rankin, Tricia Helfer, Aimee Garcia, Tom Welling y Inbar Lavi.",
        "director":"Joe Henderson y Tom Kapinos",
        "año":"2016" 
    },
    {
        "id": "s24",
        "categoria": "Suspenso",
        "Nombre": "Curon",
        "img": "./img/series/curon.jpg",
        "reseña": "UNA SERIE ITALIANA DE SUSPENSO, ORIGINAL DE NETFLIX, QUE DEJA MUCHO QUE DESEAR... DESPUÉS DE 17 AÑOS, UNA MADRE VUELVE CON SUS HIJOS MELLIZOS ADOLESCENTES A SU PUEBLO NATAL. CUANDO LA MADRE DESAPARECE LOS JÓVENES DEBEN HACER FRENTE A UNA SOMBRÍA HERENCIA... lO BUENO..APARTE DE CONTAR UNA HISTORIA ENTRETENIDA PERO NO MUY ORIGINAL, LA SERIE TIENE ACTUACIONES BRILLANTES EN LA QUE SE DESTACA LUCA CASTELLANO, Lo malo..UNA SERIE QUE BUSCA PARECERSE A DARK PERO SE QUEDA MUY LEJOS, TIENE PERSONAJES INNECESARIOS Y ESCENAS TOTALMENTE FUERA DE EJE. UNA SERIE muy predesible",
        "puntos":"4",
        "actores":"Valeria Bilello, Maximilian Dirr, Anna Ferzetti, Luca Lionello, luca Castellano, Max Malatesta, Margherita Morchio, Federico Russo y Alessandro Tedeschi. .",
        "director":"Ezio Abbate, Ivano Fachin, Giovanni Galassi, Tommaso Matano, Fabio Mollo y Lyda Patitucci.",
        "año":"2020"

    }
    ,{
        "id": "s25",
        "categoria": "Drama",
        "Nombre": "Hunters",
        
        "img": "./img/series/hunters.jpg",
        "reseña": "ACCIÓN, SUSPENSO, DRAMA Y UN ABANICO DE EMOCIONES QUE NO PODES PERDERTELA...NUEVA YORK 1977, LOS CAZADORES DE NAZIS, COMANDADOS POR UN SOBREVIVIENTE DEL HOLOCAUSTO, DESCUBREN A CIENTOS DE ELLOS EN EL PAÍS. AHORA COMIENZA SU REVANCHA... Elenco..COMANDADO POR AL PACINO Y LOGAN LERMAN, TANTOS LOS 'BUENOS' Y LOS MALOS DE LA SERIE SON INTERPRETADOS MAGNÍFICAMENTE Y A LA ALTURA DE UNA. Guion..NO EXISTE UNA BUENA SERIE SIN UN BUEN GUIÓN Y ESTA NO ES LA EXCEPCIÓN. SUTILMENTE CADA PALABRA DESCRIBE A LOS PERSONAJES -'HITLER MEDÍA 1,75CM, yo 1,76'. Abanico de emociones..ABANICO DE EMOCIONES UNA SERIE QUE TE HARÁ SENTIR TODO TIPO DE EMOCIONES QUE CONOZCAS O NO. SORPRESA, RENCOR, ANSIEDAD, ANGUSTIA, IRA, TRISTEZA, DOLOR, ASCO, ADRENALINA,  ETC.",
        "puntos":"10",
        "actores":"Logan Lerman, Al Pacino, Jerrika Hinton, Dylan Baker, Lena Olin, Greg Austin, Catherine Tate, Tiffany Boone, Saul Rubinek, Josh Rednor y Carol Kane.",
        "director":"Nelson McCormick, Dennie Gordon, Wayne Yip, Alfonso Gomez Rejon, Millicent Shelton y Michael Uppendahl.",
        "año":"2020"

    },
    {
        "id": "s26",
        "categoria": "Drama",
        "Nombre": "Cuanto pesa la sangre ?",

        
        "img": "./img/series/lasangre.jpg",
        "reseña": "SERIE SUDAFRICANA DE NETFLIX DONDE MUCHO ABARCA PERO POCO APRIETA. PULENG, UNA ADOLESCENTE DE CIUDAD DEL CABO, COMIENZA A INVESTIGAR LA DESAPARICIÓN DE SU HERMANA LA CUAL FUE SECUESTRADA AL NACER. Mucho y poco a la vez ?...LA SERIE NO SOLO ABARCA TEMAS COMO LA RED DE SECUESTROS, SINO TAMBIÉN DRAMAS JUVENILES, LO QUE HACE QUE NO SE PROFUNDICE EN NINGUNA Y TERMINÉ FALTANDO 5 PARA EL PESO. Detalle molesto...EN MUCHAS ESCENAS DE LA SERIE EL AUDIO MOLESTA, SI LA ESCUCHAS EN SU IDIOMA ORIGINAL EL SONIDO AMBIENTE SUBE Y BAJA SU INTENSIDAD MUY GROSERAMENTE.",
        "puntos":"10",
        "actores":"Ama Qamata, Khosi Ngema, Gail Mabalane, Thabang Molaba, Dillon Windvogel, Sello Ka-Ncube y Natasha Thahane.",
        "director":"Nosipho Dumisa",
        "año":"2020"

    }
    ,{
        "id": "s27",
        "categoria": "Suspenso",
        "Nombre": "El presidente",
        

        "img": "./img/series/elpresidente.jpg",
        "reseña": "UNA SERIE QUE TRASCIENDE FRONTERAS Y A LA FICCIÓN. PERO LA CUAL TIENE SUS COSAS BUENAS Y OTRAS MALAS... Las buenas..UNA HISTORIA INCREÍBLE Y REAL. CON UNA NARRATIVA DE DON JULIO DESDE EL MÁS ALLÁ, CUENTA LA VIDA DE SERGIO JADUE QUIEN SERIA EL 'TOPO' DEL FBI EN EL CASO. LA SERIE CUENTA CON UN ELENCO SUBLIME, QUE INTERPRETA A LOS VERDADEROS PROTAGONISTAS, DEL CASO FIFA GATE, DE UNA FORMA MÁS QUE CORRECTA Las malas..PARA EL ESPECTADOR ARGENTINO, LE HARÁ RUIDO QUE EN IMÁGENES QUE DICEN SER ZURICH, ES LA ESTACION FLUVIAL DE TIGRE, Y LA CANCHA DE TIGRE LA HACEN PASAR POR LA DE ARSENAL.",
        "puntos":"10",
        "actores":"Andrés Parra, Karla Souza, Paulina Gaitán, Luis Margini, Luis Gnecco, Alberto Ajaka, Daniel Muños y Sergio Hernandez",
        "director":"Pablo Larraín",
        "año":"2020"

    }
    ,{
        "id": "s28",
        "categoria": "Terror",
        "Nombre": "Dark",
        
        "img": "./img/series/dark.jpg",
        "reseña": "Digna de maraton..POSEE UNA TRAMA TAN ATRAPANTE QUE VAS A QUERER VER SUS 18 CAPÍTULOS EN UN SOLO DÍA. Elenco..SIEMPRE ENCONTRAMOS A UN ACTOR/ACTRIZ QUE SOBRESALE POR SU INTERPRETACIÓN, ESTE NO ES EL CASO, TODOS ESTÁN A LA ALTURA DE LA SERIE. Bucle de tiempo..EXISTEN MUCHAS SERIES Y PELICULAS SOBRE VIAJES EN EL TIEMPO PERO NINGUNA TAN ATRAPANTE COMO DARK.",
        "puntos":"10",
        "actores":"Louis Hofmann, Andreas Pietschmann, Lisa Vicari, Maja Schöne, Gina Stiebitz, Oliver Masucci, Antje Traue, Moritz Jahn, Stephan Kampwirth, Peter Benedict, Angela Winkler y Ella Lee.",
        "director":"Nikolaus Summerer.",
        "año":"2017"

    }
    ,{
        "id": "s29",
        "categoria": "Suspenso",
        "Nombre": "Control Z",
        

        "img": "./img/series/controlz.jpg",
        "reseña": "serie original de Netflix en la cual en una escuela de México un hacker comienza a revelar secretos de sus alumnos. Lo que llevará a Sofia a investigar y querer dar con el hacker. Una serie que vuelve a plantear los conflictos adolescentes, en mi opinión mejor planteados que las reconocidas 'Élite' y '13 Reasons why'",
        "puntos":"10",
        "actores":"Ana Valeria Becerril, Michael Ronda, Yankel Stevan, Zion Moreno, Macarena Garcia, Patricio Gallardo, Andres Baida y Fiona Palomo. .",
        "director":"Carlos Quintanilla, Adrian Pelusi, Miguel Garcia Romero.",
        "año":"2020"

    }
    ,{
        "id": "s30",
        "categoria": "Drama",
        "Nombre": "Recursos inhumanos",
        "Estreno": "20-05-21",
        "img": "./img/series/recursosinhumanos.jpg",
        "reseña": "una serie francesa exclusiva de Netflix y protagonizada por el ex jugador del Manchester united Éric Cantona. Basada en el libro homónimo de Pierre Lemaitre. Narra la vida de un ex director de recursos humanos que al cumplir sus 51 años es despedido, y tras 4 años de desempleo, se ve obligado a pasar por un extraño proceso de selección que involucra una simulación de toma de rehenes. Hasta que todo se sale de control. ¿Hasta donde puede llegar un hombre que lo perdió todo?. una serie en la cual cada capítulo te sorprende con nuevos temas de debate que trasciende la ficción.",
        "puntos":"10",
        "actores":"Éric Cantona, Suzanne Clément, Alex Lutz, Gustave Kervern y Alice de Lencquesaing.",
        "director":"Zaid Doueiri.",
        "año":"2020"
    }
    ,
    {
        "id": "s31",
        "categoria": "Suspenso",
        "Nombre": "The Following",
        "Estreno": "20-05-21",
        "img": "./img/series/thefollowing.jpg",
        "reseña": "Un agente del FBI, un asesino serial, incertidumbre, sectas y mucha violencia. 'The Following' una serie atrapante de principio a fin. Protagonizada por Kevin Bacon y James Purefoy, te llevará a descubrir que las apariencias engañan, el poder de la palabra y las locuras que puede hacer la gente por el fanatismo.",
        "puntos":"10",
        "actores":"Kevin Bacon, Shawn Ashmore, James Purefoy, Sam Underwood, Jessica Stroup, Valorie Curry, Natalie Zea, Zuleikha Robinson, Nico Tortorella, Kyle Catlett, Valerie Cruz, Annie Parisse, Gregg Henry",
        "director":"Kevin Williamson",
        "año":"2013"
        
    },
    {
        "id": "s32",
        "categoria": "Suspenso",
        "Nombre": "Messiah",
       
        "img": "./img/series/messiah.jpg",
        "reseña": "Seas creyente o no, o de la religión que seas esta serie te traerá más preguntas que certezas. Produccion exclusiva de Netflix. 'El mesias' una serie excelente y por lo tanto polémica que narra sobre una posible vuelta o de un nuevo Mesías en la actualidad con todo lo que eso atraería. Tan polémica que Netflix tuvo que cancelar su segunda temporada, pero aunque solo haya una, vale mucho la pena verla.",
        "puntos":"10",
        "actores":"",
        "director":"Michael Petroni",
        "año":"2020"

    }
    ,{
        "id": "s39",
        "categoria": "Comedia",
        "Nombre": "Maniac",
        
        "img": "./img/series/maniac.jpg",

        "reseña": "ANNIE LANDSBERG Y OWEN MILGRIM SON ATRAÍDOS A UN MISTERIOSO ENSAYO FARMACÉUTICO DONDE LES ASEGURAN QUE SIN EFECTOS SECUNDARIOS PODRÁN ELIMINAR TODOS SUS PROBLEMAS DE FORMA PERMANENTE A TRAVÉS DE UN EXCÉNTRICO VIAJE EN su mente. Emma stone..INTERPRETA A ANNIE EN LA SERIE, UNA ACTUACIÓN A LA ALTURA DE LA EXCELENTE ACTRIZ QUE ES, EN UN PERSONAJE TRISTE Y SIN RUMBO EN LA VIDA CON UN FUERTE DOLOR POR LO OCURRIDO CON SU MADRE Y HERMANA. DE LOS POCOS QUE LOGRA UN PERFECTO EQUILIBRIO ENTRE EL HUMOR Y EL DRAMA. Jonah hill..ÉL ES OWEN EN LA SERIE, QUINTO HIJO DE UNA FAMILIA DE MILLONARIOS DIAGNOSTICADO CON ESQUIZOFRENIA QUE LO HACE CONFUNDIR ENTRE REALIDADES Y VERDADES, POR LO CUAL DECIDE ENTRAR EN EL ENSAYO. UNA ACTUACIÓN DIFERENTE DEL ACTOR NO TANTO VOLCADO AL HUMOR SINO MÁS AL DRAMA. La historia..ESTÁ BASADA EN LA SERIE HOMÓNIMA DE ORIGEN NORUEGO QUE SE TRASMITIÓ EN 2004, AUNQUE EL FONDO DE LA HISTORIA GENERAL NO CAMBIA MUCHO, SI LO HACE EN LO TÉCNICO Y ESTÉTICO. NOTANDO DIFERENCIAS EN LO ACTORAL, EN LA DIRECCIÓN Y SOBRE TODO EN LOS EFECTOS ESPECIALES.",
        "puntos":"7",
        "actores":"Emma Stone, Johan Hill, Justin Theroux, Gabriel Byrne, Sally Field, Billy Magnussen, Sonoya Mizuno, Sejal Shah, Rome Kanda, Julia Garner",
        "director":" Cary Joji Fukunaga",
        "año":"2018"

    },
    
    {
    "id": "s1",
    "categoria": "Accion",
    "Nombre": "Lupin",
    
    "img": "./img/series/lupin.jpeg",
    "reseña": "interesante serie francesa original de netflix, con buenas actuaciones , una muy entretenida historia y unos cuantos errores. assane tiene decidido vengar la muerte de su padre, para eso personificara en vida a un famoso ladron de gante blanco de la tireratura francesa. La historia se inspira en un personaje literario de arsene lupin, creado por el escritor frances maurice leblanc, del cual escribio 24 novelas entre 1907 a 1935. Omar sy..ESTE ES UN PUNTO A DESTACAR, LA GRAN ACTUACIÓN Y EVOLUCIÓN DEL PERSONAJE DE ASSANE DIOP. NO QUEDÁNDOSE EN LA ZONA DE CONFORT QUE MUCHAS VECES PASA EN LAS SERIES DE NETFLIX, SINO ACTUANDO A CAUSA Y CONSECUENCIA DE LO QUE VIVE. QUE ME GUSTO MAS DE ESTA PARTE?.. LA COMPLEJIZACIÓN EN LOS GIROS ARGUMENTALES DE LA SERIE. LOS PLANES PENSADOS HACE AÑOS COMO ES EL CASO DEL ASISTENTE FINANCIERO DE PELLEGRINI Y LA EVOLUCIÓN DEL PERSONAJE DE ANTOINE GOUY TOMANDO UN ROL MÁS IMPORTANTE.",
    "puntos":"8",
    "actores":"Omar Sy, Vicent Londez, Antoine Gouy, Soufiane guerrab, Clotilde Hesme, Hervé Pierre, Ludivine Sagnier, Etan Simon, Shirine Boutella, Johann Doinnet",
    "director":"George Kay, Francois Uzan, Marcela Said, Louis Leterrir y Ludovic Bernard",
    "año":"2021"
},
{
    "id": "s2",
    "categoria": "Ciencia Ficcion",  
    "Nombre": "Loki",
    "img": "./img/series/loki.jpg",
    "reseña": "Tercera serie del universocinematografico de marvel, una completa locura al nivel del dios del engaño, luego de robarse el tercer acto loki es llevado a una misteriosa agencia del tiempo donde se enfrenta a ser borrado o ayudar a detener una amenaza mayor. Tom hiddleston...ES QUIEN VUELVE A INTERPRETAR A LOKI COMO EN TODO EL UCM, SI YA LO HACÍA GENIAL ANTES EN ESTA SERIE TERMINA DE REDONDEAR UNA ACTUACIÓN MAGISTRAL. HABLANDO DEL PERSONAJE LA SERIE LO AGIGANTA NO SOLO POR SER EL PROTAGONISTA SINO POR EL ARCO ARGUMENTAL Y DE CRECIMIENTO QUE LE DA EN ESTA BÚSQUEDA POR ACEPTARSE A ÉL MISMO. El elenco..UN GRAN ACIERTO DE MARVEL AL ESCOGER A SOPHIA DI MARTINO PARA INTERPRETAR A ESTA VARIANTE FEMENINA DE LOKI QUE JUNTO A LAS OTRAS VARIANTES TE AYUDA A COMPRENDER LO QUE VERDADERAMENTE ES EL PERSONAJE DE LOKI EN TODO SENTIDO. COMO TAMBIÉN LA ELECCIÓN DE OWEN WILSON COMO MOBIUS QUE TERMINA RESULTANDO UNA FIGURA PATERNA QUE TANTO LE FALTABA A LOKL Dialogos.. PODEMOS DESTACAR LOS ASOMBROSOS GIROS ARGUMENTALES DE LA SERIE, LAS ACTUACIONES, LOS EASTER EGGS, PERO LO QUE MÁS ME GUSTÓ DE LA SERIE SON LOS MOMENTOS DE DIÁLOGOS PROFUNDOS QUE HAY COMO POR EJEMPLO LA ESCENA ENTRE TOM Y SOPHIA EN EL TREN Y LAS CONVERSACIONES ENTRE LOKI. El final..UNA VERDADERA LOCURA Y EN MI OPINIÓN EL MEJOR CAPÍTULO DE LA TEMPORADA, EN APENAS 45 MINUTOS TE INSTALA UN PERSONAJE NUEVO, EL CONCEPTO DE MULTIVERSO BIEN EXPLICADO, GIROS ARGUMENTALES SORPRENDENTES Y UN ABANICO DE POSIBLES CAMINOS A SEGUIR.",
    "puntos":"8",
    "actores":"Tom Hiddleston, Sophia Di Martino, Gugu Mbatha-Raw, Owen Wilson, Cailey Fleming, Richard E. Grant, Wunmi Mosaku, Erika Coleman, Sasha Lane, Jon Levine, jonathan Majors",
    "director":"Kate Herron",
    "año":"2021"
}
,
{
    "id": "s3",
    "categoria": "Thriller",
    "Nombre": "Lucifer 1",        
    "img": "./img/series/lucifer1.png",
    "reseña": "Serie entretenida con suspenso, crimen y humor al modo del mismisimo diablo.. aburrido de su reinado el diablo se muda a los angeles a vivir una vida mas mundana, hasta que se cruza con una detective que lo cambiara y lo llenara de dudas ",
    "puntos":"9",
    "actores":"Tom Ellis, Lauren German, Kevin Alejandro, DB Woodside, Lesley-ann Brandt, Rachael Harris, Scarlett Estevez, Kevin Rankin, Tricia Helfer, Aimee Garcia, Tom Welling y Inbar Lavi",
    "director":"Tom Kapinos",
    "año":"2016"

},
{
    "id": "s4", 
    "categoria": "Accion",
    "Nombre": "The falcon: Winter Soldier",
    "img": "./img/series/thefalcon.jpg",
    "reseña": "Segunda serie del universo cinematografico de marvel. irregula, con un personaje que sobresale del resto y excelentes momentos de accion.. despues de 6 meses de heredar el escudo del capitan america, sam y bucky emprenden una aventura en busca de frenar a los flag smasher mientras debaten internamente entre culpa y dolor quien debe portar el escudo. Anthony mackie...QUIEN INTERPRETA A SAM/FALCON. POR UN LADO, ME GUSTÓ EL PAPEL QUE CUMPLE EL PERSONAJE Y LOS DEBATES/CRITICAS SOCIALES QUE PROPONE CONSTANTEMENTE, PERO A LA VEZ LA ACTUACIÓN DE MACKIE DEJA MUCHO QUE DESEAR. Sebastian stan..BUCKY BARNES EN LA SERIE. ME PASA TODO LO CONTRARIO CON SAM, NO SE TERMINA DE PROFUNDIZAR EN EL PERSONAJE, PERO SI ME GUSTÓ LA ACTUACIÓN. ESTO HACE QUE LOS DOS PERSONAJES PRINCIPALES QUEDEN UN POCO replegados de la serie. Wyatt Russell..UN PERSONAJE COMPLETÍSIMO, DESDE SU EVOLUCIÓN Y EL PORQUÉ DE LO QUE HACE. CON SENTIMIENTOS DE IMPOTENCIA, PODER, VENGANZA Y SOBRE TODO UNA ACTUACIÓN SOBRESALIENTE DEL ACTOR FORMAN AL MEJOR PERSONAJE DE LA SERIE... Un nuevo marvel ?..YA CON WANDAVISION VIMOS UN CAMBIO PROFUNDO AL MOSTRAR LAS ETAPAS DEL DUELO, EN ESTA OCASIÓN VEMOS UNA CRÍTICA POLÍTICA/SOCIAL EN CONTRA DE INSTITUCIONES, EL RACISMO Y DEBATES INTERNOS. LO QUE DEJA EN CLARO LA INTENCIÓN DE MARVEL DE 'HUMANIZAR A LOS GRANDES HÉROES'.",
    "puntos":"7",
    "actores":"Anthony Mackie, Sebastian Stan, Emily Vancamp, Daniel Bruhl, Desmond Chiam, John Gettier, Miki Ishikawa, Erin Kellyman, Adepero Oduye, Wyatt Russell",
    "director":"Kari Skogland",
    "año":"2021"

},
{
    "id":"p44",
    "Nombre":"El reino",
    "img":"./img/series/elreino.jpg",
    "categoria":"Policiacas",
    "actores":"Diego Peretti, Chino Darín, Mercedes Morán, Nancy Dupláa, Joaquín Furriel, Peter Lanzani, Vera Spinetta, Nicolás García, Victoria Almeida, Alfonso Tort, entre otros.",
    "director":"Marcelo Piñeyro y Claudia Piñeiro",
    "puntos":"7",
    "año":"2021",
    "reseña":"Una nueva serie argentina de Netflix con un elenco de lujo, una historia atrapante e interesante y con una bajada de línea política bien marcada. Argumento.. El pastor evangélico Emilio Pena deberá asumir la candidatura a presidente cuando su compañero es asesinado en pleno acto político. Entre la política y la religión ¿Cuál esconde más oscuros secretos?.Diego Peretti...Es quien interpreta con una correcta actuación al pastor Emilio Pena, un personaje que va evolucionando con el correr de la serie, un pastor donde su fuerte es la palabra (tanto a nivel personaje como actoral) pero que esconde más de lo que dice. Peter Lanzani y chino Darín...En mi opinión las dos mejores actuaciones y los dos mejores personajes. Peter lanzani en el papel de Tadeo siempre apegado a la fe y el chino darín en el papel de julio que representa más a la parte política donde buscan el camino correcto dentro del oscuro mundo de las dos ramas. Representando el lado luminoso de la oscuridad de la religión y la política. Joaquín Furriel.. Con una gran actuación en el papel de Rubén Osorio, un intermediario/consultor político fundamental en la campaña del pastor Emilio Pena, un personaje muy importante en la serie y en su gran mayoría bien utilizado. Lo único que no me gustó fue su historia de origen que la note forzada y sin sentido más que una bajada de línea política. Elenco.. En la serie nos encontramos con otros grandes nombres a los mencionados como en de Nancy Dupláa como la fiscal encargada del caso, Mercedes Moran como la esposa del pastor (un personaje bastante siniestro y excelente), Alejandro Awada como el procurador nacional y Sofía Gala en un papel que funciona para demostrar los alcances de las figuras públicas. ¿Qué no me gustó?...  Lo fundamental es que plantea una actualidad de fe ciega que no opino que este así (no quiere decir que este mal, sirve para la idea base de la serie), si sigue con muchos estereotipos a la hora de mostrarnos físicamente a los personajes, la serie tienen varios errores de continuidad (por favor presten atención a los cafés que toma el personaje de Nancy dupláa) y escenas sin sentido. ¿Qué busca la serie?..Salvando las distancias, obviamente, la serie podría ser una creación de spike lee, busca dejar forzadamente y excesivamente una bajada de línea política en contra de la unión entre estado y religión. Por otro lado, más sutilmente una crítica a la sociedad sobre la fe ciega hacia figuras públicas y que muchas veces la fe se encuentra en los lugares menos esperados. ¿habrá segunda temporada?.. Por el momento no hay una confirmación oficial y dependerá del éxito de la serie. El final deja un puntapié para una nueva temporada que yo en particular me gustaría que llegue ya que quedaron grandes incógnitas que resolver."
},
{
    "id":"p45",
    "Nombre":"Casa de papel P5",
    "img":"./img/series/casapapel5.jpg",
    "categoria":"Accion",
    "actores":"Úrsula Corberó, Álvaro Morte, Rodrigo de la Serna, Pedro Alonso, Najwa Nimri, Miguel Herrán, Jaime Lorente, Enrique Arce, Darko Perić, Fernando Cayo, entre otros. ",
    "director":"Álex Pina",
    "puntos":"4",
    "año":"2021",
    "reseña":"Repasemos con spoilers lo que fue esta desafortunada quinta temporada de una serie que debió haber terminado hace mucho. Aunque no tenga mucha participación las intervenciones de Álvaro Morte en la piel del profesor junto con las actuaciones de Rodrigo de Serna (Palermo), Pedro Alonso (Berlin) y Najwa Nimri (inspectora Alicia Sierra) me parecieron lo mejor a nivel actoral ante la falta de quien consideraba la mejor en esta rama Alba Flores (Nairobi). La serie busca en esta temporada un ritmo frenético a base de pura acción/disparos, pero al quedar falto argumentalmente y al querer seguir estirando la historia recurre a momentos reflexivos y románticos totalmente fuera de contexto. Como así a darle un giro al personaje de Arturo sin fundamento. Los flashbacks son un recurso que la serie en sus primeras temporadas utilizo muy bien para sorprender con las ideas del profesor, en esta temporada no aportó en nada más que explotar el personaje de Tokio para darle una despedida e intentar subir las expectativas por el posible spin-off del personaje que se menciona en los últimos meses.  Como también para aprovechar la imagen de los actores ausentes (por obvias razones) con esta historia de robo de guante blanco de Berlin con un hijo que seguramente tenga una intervención en la próxima parte de la historia y unos pequeños minutos bien justificados de Alba Flores. Creo que una de las cosas que más me disgustaron de esta quinta parte es esta especie de escuadrón suicida que armaron (hasta tienen a su propio King shark) donde todos dicen ser perfectos asesinos psicópatas, aparecen en lugares sin sentido y al igual que la banda tienen una muy mala puntería. Tiene sus cosas a destacar, Sobre todo, los juegos de cámara que busca por momentos me parecieron interesantes, las analogías que trata entre la vida y la muerte (nacimiento del bebe de la inspectora y la casi muerte de Helsinki), como también las que busca entre el arte y el fuego y también esa relación de familia deja entre la banda del profesor. Tendremos la segunda parte de esta quinta temporada el 3 de diciembre, donde espero que no solo mejore argumentalmente, que me pareció la peor de todas en ese ámbito, sino también en los efectos digitales que dejan mucho que desear teniendo en cuenta el gran presupuesto que tiene. "
}
    
    

    


]
}